[{
  id: "UdiBYi4FowY6JYYaC7dn3",
  nome: "Tênis Nike Downshifter 11",
  tipo: "Tênis",
  marca: "Nike",
  genero: "Feminino",
  preco: 329.99,
  avaliacao: [4.59, 5505],
  tamanhos: [34, 35, 36, 37, 38, 39, 40]
  indicacao: "Caminhada, Corrida",
  material: "Mesh",
  pisada: null,
  categoria: null,
  origem: "Nacional",
  descricao: "Para caminhadas e corridas leves na esteira ou nas ruas, aposte no conforto e qualidade do Tênis Nike Feminino para completar seu visual esportivo e treinar em busca do corpo saudável. Com um cabedal produzido em malha macia e respirável, o modelo possui tiras sintéticas que, junto ao calcanhar, garantem conforto e suporte para você ir mais longe. A entressola alta e fabricada em EVA proporciona amortecimento leve e deixa a passada mais suave. Já o solado emborrachado é aderente a diferentes tipos de piso, oferecendo segurança para você ultrapassar seus limites e ir cada vez mais longe. Se você é iniciante na corrida e está procurando por um tênis que faça a diferença, o novo Nike Downshifter 11 é a escolha certa. Aproveite!",
}, {
  id: "bxn7rGCw4R5nd4C4BnI47",
  nome: "Tênis Adidas Coreracer",
  tipo: "Tênis",
  marca: "Adidas",
  genero: "Feminino",
  preco: 249.99,
  avaliacao: [4.65, 5420],
  tamanhos: [34, 35, 36, 37, 38, 39]
  indicacao: "Caminhada, Corrida",
  material: "Têxtil",
  pisada: "Neutra",
  categoria: null,
  origem: "Estrangeira - Adquirida no mercado interno",
  descricao: "Se você é iniciante na corrida e está buscando um tênis adequado para o seu treino, o novo Adidas Corerace é o que você estava procurando. Com um cabedal confeccionado com material têxtil, a parte de cima do calçado conta também com tramas em mesh que garantem circulação de ar e ótima respirabilidade entre uma passada e outra. A entressola em EVA e o solado de borracha de alta qualidade garantem amortecimento leve e ótima tração. Com um design moderno, o Tênis Adidas Feminino é opção para o treino na esteira, na rua ou, até mesmo, para usar de forma casual. Aproveite a oportunidade e garanta já o seu.",
},{
  id: "16ouC541GruBu_EpHHXLD",
  nome: "Tênis Olympikus Anyway 2",
  tipo: "Tênis",
  marca: "Olympikus",
  genero: "Unisex",
  preco: 129.99,
  avaliacao: [4.75, 615],
  tamanhos: [34, 35, 36, 37, 38, 39],
  indicacao: "Dia a Dia",
  material: "Mesh",
  pisada: "Neutra",
  categoria: "Amortecimento",
  origem: "Nacional",
  descricao: "Para caminhadas ou corridas leves ou uso diário, aposte no conforto e qualidade do Tênis Olympikus para completar seu look esportivo. Produzido com material macio, o modelo conta com tecnologia na entressola que proporciona alto nível de maciez e uma passada mais suave. O solado de borracha garante ótima aderência e tração em diferentes tipos de piso. Já seu visual clean oferece versatilidade para você combinar com legging e blusinha. Aproveite!"
},{
  id: "doFAYwSN7yEMWvBeBuaJj",
  nome: "Tênis Nike Revolution 6 Next Nature",
  tipo: "Tênis",
  marca: "Nike",
  genero: "Feminino",
  preco: 389.99,
  avaliacao: [4.61, 421],
  tamanhos: [34, 35, 36, 37, 38, 39, 40],
  indicacao: "Dia a Dia",
  material: "Têxtil",
  pisada: "Neutra",
  categoria: null,
  origem: "Nacional",
  descricao: "Para caminhadas e corridas leves, treinos de musculação ou até mesmo no dia a dia aposte no conforto e qualidade do Tênis Nike Feminino Revolution 6 Next Nature para completar seu look. Com cabedal produzido em material macio, o modelo possui calcanhar acolchoado e fecho em cadarço para ajuste personalizado e firme. A entressola em EVA proporciona amortecimento leve e o solado emborrachado garante aderência e tração em diferentes tipos de pisos. Já o visual moderno agrega valor e deixa seu estilo autêntico e despojado. Aproveite!"
},{
  id: "qUrD5WRiVsqLvsDbfOJRH",
  nome: "Tênis Olympikus Vetor Se",
  tipo: "Tênis",
  marca: "Olympikus",
  genero: "Feminino",
  preco: 149.99,
  avaliacao: [4.71, 551],
  tamanhos: [34, 35, 36, 37, 38, 39],
  indicacao: "Dia a Dia",
  material: "Sintético",
  pisada: "Neutra",
  categoria: null,
  origem: "Nacional",
  descricao: "Conquiste conforto para elevar o nível das corridas com o tênis feminino Olympikus Vetor SE. Este modelo tem cabedal sintético com microperfuros que favorecem a circulação de ar e solado leve, com design que proporciona aderência e durabilidade."
},{
  id: "BoWvVbBUBtv1c1d7mm9lx",
  nome: "Tênis Feminino Polo Running",
  tipo: "Tênis",
  marca: "Netzer",
  genero: "Feminino",
  preco: 119.9,
  avaliacao: [3.89, 9],
  tamanhos: [35, 36, 37, 38, 49, 40, 41],
  indicacao: "Dia a Dia",
  material: "Têxtil",
  pisada: null,
  categoria: null,
  origem: "Nacional",
  descricao: "POLO RUNNING Feminino: Agora você encontrou o tênis ideal para você quem procura conforto somado a um belo design esportivo! Seu cabedal é confeccionado em Tecido, para maior respiração e conforto, o ajuste é feito por cadarços assim deixando o calce confortável e seguro. Seu solado chama a atenção pelo design anatômico desenvolvido para os esportes... feito em TR Bicolor que é um material muito leve, é aderente e duradouro para não te atrapalhar em suas atividades, somado a uma plataforma macia e palmilha de EVA confort de 7mm. Seu interior é forrado com um material têxtil e sua forma é grande, recomendamos que compre a numeração um tamanho menor se o pé for fino. É o modelo certo pra você que busca estilo e conforto nos treinos! Nossos modelos seguem o padrão de medidas nacional, portanto, comprar na numeração de costume."
},{
  id: "UZ8-120O5mrnGFzvF3DZU",
  nome: "Tênis Adidas Runfalcon 2.0",
  tipo: "Tênis",
  marca: "Adidas",
  genero: "Feminino",
  preco: 349.99,
  avaliacao: [4.73, 256],
  tamanhos: [34, 35, 36, 37, 38, 39],
  indicacao: "Dia a Dia",
  material: "Mesh",
  pisada: "Neutra",
  categoria: "Amortecimento",
  origem: "Nacional",
  descricao: "Na esteira ou pelas ruas, domine a corrida com o novo Tênis Feminino da Adidas. O Runfalcon 2.0 chega com um cabedal com tripla camada de mesh para ainda mais respirabilidade, calcanhar acolchoado para máximo conforto e suporte, além de uma entressola em EVA para amortecimento leve e passada mais suave. O solado emborrachado garante aderência e tração em diferentes tipos de rua. Das caminhadas matinais aos tiros de 500 metros, conte com a Adidas para fazer seu treino render."
},{
  id: "hAO-x1sXatdLEhx9x4sH0",
  nome: "Tênis Botinha All Star Converse",
  tipo: "Tênis",
  marca: "Converse",
  genero: "Unisex",
  preco: 299.99,
  avaliacao: [4.2, 74],
  tamanhos: [34, 35, 36, 37, 38, 39, 40, 41, 42],
  indicacao: "Dia a Dia",
  material: "Têxtil",
  pisada: null,
  categoria: null,
  origem: "Estrangeira",
  descricao: "Invista em conforto e estilo adquirindo a bota All Star. Produzido com material resistente e confortável, conta com solado resistente, possui design moderno, deixando você pronto para diversas ocasiões. Adquira já a bota All Star!"
},{
  id: "YbnshlnGxu6h1WIvkFyzK",
  nome: "Tênis Nike Downshifter 11 ",
  tipo: "Tênis",
  marca: "Nike",
  genero: "Masculino",
  preco: 329.99,
  avaliacao: [4.53, 6893],
  tamanhos: [37, 38, 39, 40, 41, 42, 43, 44],
  indicacao: "Caminha, Corrida",
  material: "Têxtil",
  pisada: "Neutra",
  categoria: "Amortecimento",
  origem: "Nacional",
  descricao: "O Tênis Nike Downshifter 11 Masculino é o seu novo tênis de corrida favorito! O modelo apresenta cabedal em malha de tramas abertas que auxiliam na flexibilidade e na ventilação interna, que afasta o mau odor. A palmilha macia fornece conforto durante as passadas, enquanto o solado emborrachado garante aderência e tração. A entressola com espuma macia proporciona suporte enquanto você foca no treino. Por fim, o design moderno da peça dá o tom do visual. Mostre seu potencial no esporte com esse tênis masculino Nike!"
},{
  id: "MADaZnZEoI3D1PerxmmHR",
  nome: "Tênis Adidas Coreracer",
  tipo: "Tênis",
  marca: "Adidas",
  genero: "Masculino",
  preco: 249.99,
  avaliacao: [4.55, 8777],
  tamanhos: [38, 39, 40, 41, 42, 43, 44],
  indicacao: "Caminhada, Corrida",
  material: "Têxtil",
  pisada: "Neutra",
  categoria: null,
  origem: "Estrangeira",
  descricao: "Se você é iniciante na corrida e está buscando um tênis adequado para o seu treino, o novo Adidas Corerace é o que você estava procurando. Com um cabedal confeccionado com material têxtil, a parte de cima do calçado conta também com tramas em mesh que garantem circulação de ar e ótima respirabilidade entre uma passada e outra. A entressola em EVA e o solado de borracha de alta qualidade garantem amortecimento leve e ótima tração. Com um design moderno, o Tênis Adidas Masculino é opção para o treino na esteira, na rua ou, até mesmo, para usar de forma casual. Aproveite a oportunidade e garanta já o seu."
},{
  id: "y5iYDMBICzb_xsHgh_MD-",
  nome: "Tênis Nike Revolution 6 Next Nature",
  tipo: "Tênis",
  marca: "Nike",
  genero: "Masculino",
  preco: 389.99,
  avaliacao: [4.6, 1105],
  tamanhos: [37, 38, 39, 40, 41, 42, 43, 44],
  indicacao: "Dia a Dia",
  material: "Têxtil",
  pisada: "Neutra",
  categoria: null,
  origem: "Nacional",
  descricao: "Para caminhadas e corridas leves, treinos de musculação ou até mesmo no dia a dia aposte no conforto e qualidade do Tênis Nike Masculino Revolution 6 Next Nature para completar seu visual. Com cabedal produzido em material macio, o modelo possui calcanhar acolchoado e fecho em cadarço para ajuste personalizado e firme. A entressola em EVA proporciona amortecimento leve e o solado emborrachado garante aderência e tração em diferentes tipos de pisos. Já o visual moderno agrega valor e deixa seu estilo autêntico e despojado. Aproveite!"
},{
  id: "g_Mrgeh4qfsM9WfPstAVb",
  nome: "Tênis Olympikus Anyway 2",
  tipo: "Tênis",
  marca: "Olympikus",
  genero: "Masculino",
  preco: 179.99,
  avaliacao: [4.74, 783],
  tamanhos: [36, 37, 38, 39, 40, 41, 42],
  indicacao: "Dia a Dia",
  material: "Mesh",
  pisada: "Neutra",
  categoria: "Amortecimento",
  origem: "Nacional",
  descricao: "Para caminhadas ou corridas leves ou uso diário, aposte no conforto e qualidade do Tênis Olympikus para completar seu look esportivo. Produzido com material macio, o modelo conta com tecnologia na entressola que proporciona alto nível de maciez e uma passada mais suave. O solado de borracha garante ótima aderência e tração em diferentes tipos de piso. Já seu visual clean oferece versatilidade para você combinar com legging e blusinha. Aproveite! "
},{
  id: "w7Wwn4ed1cLTttxcFhAyM",
  nome: "Tênis Adidas Runfalcon 2.0",
  tipo: "Tênis",
  marca: "Adidas",
  genero: "Masculino",
  preco: 279.99,
  avaliacao: [4.6, 2202],
  tamanhos: [38, 39, 40, 41, 42, 43, 44],
  indicacao: "Caminhada, Corrida",
  material: "Mesh",
  pisada: null,
  categoria: "Leveza/Velocidade",
  origem: "Estrangeira",
  descricao: "Com cabedal em mesh e couro, o Tênis Adidas Runfalcon 2.0 Masculino é a escolha certa para durabilidade e conforto nos seus treinos diários. O cabedal respirável garante respirabilidade para os seus pés, entressola macia em eva, drop de 9,5mm e saolado em borracha proporcionam maior impulso e tração durante o seu esporte favorito. Aposte nesse tênis masculino da Adidas para complementar o seu sportwear."
},{
  id: "YArLh4NF7K7KWCsdko48_",
  nome: "Tênis Masculino Polo Joy Casual",
  tipo: "Tênis",
  marca: "Polo Joy",
  genero: "Masculino",
  preco: 219.99,
  avaliacao: [4.34, 1635],
  tamanhos: [37, 38, 39, 40, 41, 42, 43, 44],
  indicacao: "Dia a Dia",
  material: "Lona",
  pisada: null,
  categoria: null,
  origem: "Nacional",
  descricao: "SAPATÊNIS POLO JOY MASCULINO. Indicado para os homens que valorizam o estilo, o Sapatênis da Polo Joy é uma boa pedida para calçar durante o cotidiano. Modelo confortável, resistente e que dá grande aderência no andar. Especificações técnicas: . Cabedal: Lona de Algodão. Cor: Azul Marinho. Fechamento: em cadarço. com passador de metal e etiqueta interna. Forro: em nylon, com acolchoamento no calcanhar garantindo mais conforto aos pés. Palmilha: em EVA . Solado: em borracha TR, todo costurado em volta. Garantia contra defeitos de fabricação."
},{
  id: "IUGHHsiPa8fz_nFM_QbeR",
  nome: "Tênis Mormaii Las Vegas",
  tipo: "Tênis",
  marca: "Mormaii",
  genero: "Masculino",
  preco: 179.99,
  avaliacao: [4.53, 882],
  tamanhos: [36, 37, 38, 39, 40, 41, 42, 43, 44],
  indicacao: "Dia a Dia",
  material: "Sintético",
  pisada: null,
  categoria: "Esporte",
  origem: "Nacional",
  descricao: "Aposte no estilo surfwear com o Tênis Mormaii Las Vegas Masculino! Confeccionado em material resistente, a peça apresenta fechamento em cadarço, solado emborrachado e palmilha macia que fornece conforto em cada passo. Não perca tempo e compre já o seu!"
}]