[
	{
		"id": "-akK6i6SywvWpQyUEytfz",
		"nome": "Chuteira Dalponte Masculina Society Twister Laranja - verde - Laranja",
		"tipo": "Chuteira",
		"marca": "DalPonte",
		"genero": "Unissex",
		"preco": 169.99,
		"tamanhos": {
			"36": 0,
			"37": 6,
			"38": 3,
			"39": 0,
			"40": 2,
			"41": 5
		},
		"indicacao": "Dia a Dia",
		"material": null,
		"pisada": null,
		"categoria": null,
		"origem": null,
		"descricao": "Descrição A chuteira Twister apresenta um clássico da Dalponte. Seu design lembra os jogos guardados na memória de cada jogador. Afinal, todo mundo já usou Dalponte em algum momento de sua vida.A entressola em eva desse modelo promove melhor absorção de impacto durante a pisada do atleta.Além disso, seu solado conta com uma tração superior em comparação aos outros tipos de solas, o que favorece mais confiança para o jogador em movimentos rápidos e importantes.O material composto nessa chuteira é super leve e ajuda atletas em alto nível evitar possíveis lesões ou torções durante a partida.",
		"avaliacao_media": 3.3,
		"avaliacao_qtd": 248,
		"desconto": 20
	},
	{
		"id": "00vuv30QD_2WvDUNZSeGv",
		"nome": "Bota Cano Longo Via Marte Pelo Feminina - Branco",
		"tipo": "Bota",
		"marca": "Via Marte",
		"genero": "Feminino",
		"preco": 329.99,
		"tamanhos": {
			"33": 5,
			"34": 1,
			"35": 0,
			"36": 5,
			"37": 3,
			"38": 6,
			"39": 1,
			"40": 1,
			"41": 4,
			"42": 6,
			"43": 1
		},
		"indicacao": "Dia a Dia",
		"material": null,
		"pisada": null,
		"categoria": null,
		"origem": "Nacional",
		"descricao": "Versáteis e bastante confortáveis as botas aquecem o visual com estilo nos mais diversos designs. As da Via Marte são cheias de estilo e personalidade, perfeitas para compor o visual na temporada mais fria do ano. Desenvolvidas em material resistente e duradouro, são modernas e trazem conforto ao extremo. Aposte e componha looks quentinhos e requintados para esse inverno.",
		"avaliacao_media": 3.82,
		"avaliacao_qtd": 67,
		"desconto": 20
	},
	{
		"id": "0FnKhZ-TEJ38kki1cAC46",
		"nome": "Sandália crocs classic all terrain space jam 2 black/multi - Preto",
		"tipo": "",
		"marca": "Crocs",
		"genero": "Unissex",
		"preco": 279.0,
		"tamanhos": {
			"35": 4,
			"36": 7,
			"37": 5,
			"38": 3,
			"39": 2,
			"40": 4,
			"41": 2
		},
		"indicacao": "Dia a Dia",
		"material": null,
		"pisada": null,
		"categoria": null,
		"origem": null,
		"descricao": "Solado robusto com piso aprimorado para maior tração e suporte cabedal de espuma croslite™ totalmente moldado as portas de ventilação adicionam respirabilidade e ajudam a retirar água fácil de limpar e rápido para secar tiras de calcanhar ajustáveis ??para um ajuste confortável personalizável com jibbitz™ iconic crocs comfort™: leve. flexível. conforto de 360 ??graus.",
		"avaliacao_media": 3.2,
		"avaliacao_qtd": 102,
		"desconto": 0
	},
	{
		"id": "0VVo4OSoGzu4d3jxnrRd6",
		"nome": "Sapatênis Slip On Fericelli Masculino - Preto",
		"tipo": "Sapatênis",
		"marca": "Ferricelli",
		"genero": "Masculino",
		"preco": 249.9,
		"tamanhos": {
			"37": 6,
			"38": 7,
			"39": 1,
			"40": 5,
			"41": 6,
			"42": 2,
			"43": 6,
			"44": 4
		},
		"indicacao": "Dia a Dia",
		"material": "Sintético",
		"pisada": null,
		"categoria": null,
		"origem": null,
		"descricao": "Ideal para compor visual moderno, o Sapatênis Slip On Fericelli Masculino é prático e convencional. Confeccionado em material sintético, é um calçado slip on com solado de borracha, garantindo conforto e segurança ao caminhar. Aposte em produções com polos e jeans.",
		"avaliacao_media": 4.14,
		"avaliacao_qtd": 128,
		"desconto": 0
	},
	{
		"id": "0x2R3HTCxXB0sRTTmbI7O",
		"nome": "Bota Dakota de Cano Curto Tratorada - Preto+verde",
		"tipo": "Bota",
		"marca": "Dakota",
		"genero": "Feminino",
		"preco": 269.9,
		"tamanhos": {
			"34": 2,
			"35": 4,
			"36": 6,
			"37": 2,
			"38": 5,
			"39": 0,
			"40": 0,
			"41": 3,
			"42": 6,
			"43": 7
		},
		"indicacao": "Dia a Dia",
		"material": null,
		"pisada": null,
		"categoria": null,
		"origem": null,
		"descricao": "As botas ganham força no inverno e nessa temporada, surgem minimalistas, com solas robustas e muito confortáveis. Exemplo disso, é a Bota Dakota de Cano Curto, que é monocromática desde o cabedal até a sola. Confeccionado em sintético, o modelo tem o cano maleável com fechamento em zíper para facilitar o calce. de sola tratorada e salto bloco com altura de 5,0 cm, o modelo chega trazendo atitude e muito conforto para você arrasar por onde for!",
		"avaliacao_media": 3.46,
		"avaliacao_qtd": 40,
		"desconto": 40
	},
	{
		"id": "16ouC541GruBu_EpHHXLD",
		"nome": "Tênis Olympikus Anyway 2",
		"tipo": "Tênis",
		"marca": "Olympikus",
		"genero": "Unisex",
		"preco": 129.99,
		"tamanhos": {
			"35": 7,
			"36": 7,
			"37": 1,
			"38": 0,
			"39": 5,
			"40": 1,
			"41": 5,
			"42": 6
		},
		"indicacao": "Dia a Dia",
		"material": "Mesh",
		"pisada": "Neutra",
		"categoria": "Amortecimento",
		"origem": "Nacional",
		"descricao": "Para caminhadas ou corridas leves ou uso diário, aposte no conforto e qualidade do Tênis Olympikus para completar seu look esportivo. Produzido com material macio, o modelo conta com tecnologia na entressola que proporciona alto nível de maciez e uma passada mais suave. O solado de borracha garante ótima aderência e tração em diferentes tipos de piso. Já seu visual clean oferece versatilidade para você combinar com legging e blusinha. Aproveite!",
		"avaliacao_media": 4.75,
		"avaliacao_qtd": 615,
		"desconto": 20
	},
	{
		"id": "1pNy9VyOmlLO9V4tSBQ8N",
		"nome": "Chuteira Society Nike Phantom GT2 Club DF - Laranja",
		"tipo": "Chuteira",
		"marca": "Nike",
		"genero": "Unissex",
		"preco": 479.99,
		"tamanhos": {
			"34": 1,
			"35": 7,
			"36": 6,
			"37": 7,
			"38": 5,
			"39": 1,
			"40": 4,
			"41": 3,
			"42": 6,
			"43": 0
		},
		"indicacao": "Dia a Dia",
		"material": "Sintético",
		"pisada": null,
		"categoria": null,
		"origem": "Estrangeira - Adquirida no mercado interno",
		"descricao": "Brilhe dentro das quatro linhas jogando com a nova Chuteira de Society Nike. A Phantom GT2 Club possui cabedal texturizado que proporciona maior controle de bola, além de contar com o cadarço posicionado de forma descentralizada, criando uma zona livre para você dar chutes ainda mais poderosos. O colarinho é elástico para fácil calce e promove um ajuste dinâmico que elimina o espaço entre o pé e o calçado para ainda mais conforto. O modelo traz também uma tira em EVA localizada na entressola para amortecimento leve, além de solado emborrachado com travas baixas para aderência e tração em campos de grama artificial. Por fim, o visual da Nike Society Phantom agrega valor e deixa o estilo dos boleiros e boleiras diferenciado. Garanta já a sua e marque esse golaço.",
		"avaliacao_media": 4.13,
		"avaliacao_qtd": 23,
		"desconto": 0
	},
	{
		"id": "1qu823s1nFzVhRp8mfuLs",
		"nome": "Bota Adventure Cano Alto Macboot Atibaia 02 Grafite - 43 - Preto",
		"tipo": "Bota",
		"marca": "Macboot",
		"genero": "Masculino",
		"preco": 359.9,
		"tamanhos": {
			"37": 2,
			"38": 0,
			"39": 5,
			"40": 4,
			"41": 7,
			"42": 7,
			"43": 3,
			"44": 0,
			"45": 2,
			"46": 4
		},
		"indicacao": "Dia a Dia",
		"material": null,
		"pisada": null,
		"categoria": null,
		"origem": null,
		"descricao": "Descrição do ProdutoA bota Atibaia 02 daMacboot na versão com Couro Emborrachado Grafite.Confortável e super resistente, este boot traz passadores metálicos reforçados para um ajuste perfeito, palmilha de EVA Anatomic System, com perfurações que facilitam a transpiração dos pés e forro com tratamento mundial de proteção antimicrobial. Solado de borracha de altíssima qualidade e resistência à abrasão, com desenho projetado para proporcionar aderência e estabilidade nos mais diversos terrenos. Sistema Cushion de entressola em EVA, garantindo o máximo de conforto, propulsão e amortecimento.Descrição TécnicaCouro Emborrachado - Os Couros graxos podem ser feitos sobre couros plena Flor (Flor Integral) ou sobre couros lixados (Flor Lixada). Possuem acabamentos com produtos especiais (óleos, pigmentos ), proporcionando efeitos como o de toque emborrachado.Forro - Produzido em 100% poliéster e com 300 gramas de gramatura. Possui tratamento anti-bacteriano e anti-fungos.Atacador - Trançado em 70% poliéster, proporcionado alta resistência e durabilidade, enchimento de 30% de algodão com alta maciez.Passadores - Fabricados em Zamac, uma liga metálica contendo basicamente zinco, alumínio, magnésio e cobre. Os diferenciais do Zamac são garantidos a partir das características destes elementos primordiais, do Zinco é obtida a durabilidade e resistência ao desgaste e corrosão, do alumínio a fluidez no processo de fabricação, do magnésio são obtidas dureza e capacidade de redução de impurezas metálicas e de corrosão intergranular e por fim, do cobre é também garantida resistência mecânica.Biqueira e Contra Forte - Produto feito em termoplástico, contendo uma estrutura frente e verso para conter qualquer tipo de impacto. Fundamentalmente estas características são de excelente adesão no cabedal.Solado - Composto por um tapete de borracha com lugs dimensionados para aderência em diversos terrenos, inclusive em terrenos lisos, onde pequenos frisos em seu desenho ajudam no escoamento da agua e garantindo o contato integral no solo. Conta com uma resistência a abrasão de 150mm³, valor este dentro da recomendação para calçados de alto uso.O conjunto solado também compõe uma entressola de EVA (Etileno Acetato de Vinila), para absorver os impactos pesados de uma caminhada ou trilha transformando em conforto.Para maior estabilidade temos um elemento interno em material ABS, o mesmo utilizados em capacetes. Tem a função de evitar torções e estruturar todo o conjunto borracha e EVA.Palmilha Tecnologia Anatomic System - Produ",
		"avaliacao_media": 4.64,
		"avaliacao_qtd": 72,
		"desconto": 20
	},
	{
		"id": "1Zln2vckh2aYGOG_ofePm",
		"nome": "Tênis Mizuno Cometa - Preto+Branco",
		"tipo": "Tênis",
		"marca": "Mizuno",
		"genero": "Unissex",
		"preco": 279.99,
		"tamanhos": {
			"34": 3,
			"35": 1,
			"36": 6,
			"37": 4,
			"38": 6,
			"39": 5,
			"40": 6,
			"41": 3,
			"42": 4
		},
		"indicacao": "Dia a Dia",
		"material": null,
		"pisada": null,
		"categoria": null,
		"origem": "Nacional",
		"descricao": "Tênis Mizuno Cometa",
		"avaliacao_media": 4.75,
		"avaliacao_qtd": 52,
		"desconto": 40
	},
	{
		"id": "3Nt4O2BaIeCFZTafDYCPp",
		"nome": "TENIS ALL STAR CHUCK TAYLOR CT1308 - Onça",
		"tipo": "",
		"marca": "Converse",
		"genero": "Unissex",
		"preco": 279.99,
		"tamanhos": {
			"34": 1,
			"35": 2,
			"36": 4,
			"37": 4,
			"38": 1,
			"39": 0,
			"40": 2,
			"41": 7
		},
		"indicacao": "Dia a Dia",
		"material": null,
		"pisada": null,
		"categoria": null,
		"origem": null,
		"descricao": "O Tênis Converse Chuck Taylor All Star Ox Animal Print CT1308 é confeccionado em tecido de algodão lona em seu cabedal e borracha vulcanizada em seu solado, garantindo alta durabilidade. Este modelo possui como detalhe, o padrão Animal Print com a estampa de onça no cabedal. Material Tecido de algodão Lona.  Solado Borracha. Palmilha EVA macia. Cano Baixo Ox.  Forma Grande é recomendável escolher uma numeração a menos do que utiliza em outras marcas.",
		"avaliacao_media": 3.86,
		"avaliacao_qtd": 64,
		"desconto": 0
	},
	{
		"id": "58APP6Sw1jaGVxGEbqZ0p",
		"nome": "Chuteira Campo Umbro Ultraskin Oficial - Vermelho",
		"tipo": "Chuteira",
		"marca": "Umbro",
		"genero": "Masculino",
		"preco": 219.9,
		"tamanhos": {
			"35": 7,
			"36": 6,
			"37": 5,
			"38": 1,
			"39": 2,
			"40": 6,
			"41": 6,
			"42": 6,
			"43": 6,
			"44": 4
		},
		"indicacao": "Dia a Dia",
		"material": null,
		"pisada": null,
		"categoria": null,
		"origem": null,
		"descricao": "A chuteira de campo Umbro Ultraskin traz textura integral no cabedal como diferencial de visual e de entrega de “grip” para o momento do chute. O cabedal é assimétrico, construído em material laminado com textura integral e design gráfico com Diamante Umbro em destaque frontal e duas cores de serigrafia. Solado de campo FG de 10 travas + 2 travas centrais de tração, todo em TPU com travas bicolores posicionadas. Especificações Técnicas Categoria Football Boots Gênero Masculino Cor Lime/Black/Silver Detalhes do produto CABEDAL: 100% - SINTETICO FORRO: 100% - POLIESTER PALMILHA: 90% - EVA 10% - POLIESTER SOLA: 100% - TPU",
		"avaliacao_media": 3.4,
		"avaliacao_qtd": 141,
		"desconto": 20
	},
	{
		"id": "5DDky4ZGJgpe4c_oXuB4S",
		"nome": "Chuteira Society Novo Modelo - Preto",
		"tipo": "Chuteira",
		"marca": "A7",
		"genero": "Masculino",
		"preco": 134.99,
		"tamanhos": {
			"38": 4,
			"39": 4,
			"40": 7,
			"41": 5,
			"42": 2,
			"43": 1,
			"44": 0,
			"45": 3,
			"46": 4
		},
		"indicacao": "Dia a Dia",
		"material": null,
		"pisada": null,
		"categoria": null,
		"origem": null,
		"descricao": "Chuteira Original A7 com garantia de Fábrica Sola Society de Borracha solado todo costurado Produto novo! Acompanha Caixa. Material Couro de alta resistência e flexibilidade",
		"avaliacao_media": 3.36,
		"avaliacao_qtd": 226,
		"desconto": 20
	},
	{
		"id": "7ey2I0PUm8CZBOb60MGRY",
		"nome": "Tênis Nike Renew Ride 2 Feminino - Preto",
		"tipo": "Tênis",
		"marca": "Nike",
		"genero": "Feminino",
		"preco": 449.99,
		"tamanhos": {
			"35": 0,
			"36": 5,
			"37": 0,
			"38": 1,
			"39": 1,
			"40": 1,
			"41": 4
		},
		"indicacao": "Dia a Dia",
		"material": null,
		"pisada": null,
		"categoria": null,
		"origem": null,
		"descricao": "MACIO, ELÁSTICO E SUAVE.Feito para corridas casuais e uso o dia todo, o Nike Renew Ride 2 foi pensado para o conforto intuitivo. Uma entressola atualizada possui espumas mais altas para sensação mais macia. Feito especificamente para o pé das mulheres, o colarinho é mais largo para se ajustar ao formato do tornozelo.Mesh com orifícios abertos no cabedal para respirabilidade e leveza.Camadas em todo o cabedal ajudam a manter o seu pé seguro.Colarinho macio ao redor do tornozelo.Borracha no calcanhar para estabilização extra.Entressola de espuma é mais alta do que o Renew Ride anterior para uma sensação mais amortecida.Núcleo embaixo do pé ajuda o amortecimento a proporcionar uma corrida mais consistente. Mais Detalhes   Solado de borracha durável",
		"avaliacao_media": 4.61,
		"avaliacao_qtd": 46,
		"desconto": 40
	},
	{
		"id": "7mG3Lvpqeeqpu1w7LoBN6",
		"nome": "Chuteira Society Pro Oxn Avanti 2 - Laranja",
		"tipo": "Chuteira",
		"marca": "OXN",
		"genero": "Masculino",
		"preco": 139.0,
		"tamanhos": {
			"38": 0,
			"39": 0,
			"40": 7,
			"41": 3,
			"42": 0,
			"43": 5,
			"44": 4
		},
		"indicacao": "Dia a Dia",
		"material": null,
		"pisada": null,
		"categoria": null,
		"origem": null,
		"descricao": "Chuteira Society Pro Laranja Oxn Avanti 2Parte superior composta de material sintético;Palmilha em EVA e removível, permite maior facilidade na higienização;Indicada para campo Society;Solado em PVC com travas baixas fixas;Lingueta flexível.",
		"avaliacao_media": 4.35,
		"avaliacao_qtd": 80,
		"desconto": 0
	},
	{
		"id": "8go4eNAiw0Qz5msXzVtBA",
		"nome": "Bota Moleca 5325.117 - Caramelo+branco",
		"tipo": "Bota",
		"marca": "Moleca",
		"genero": "Feminino",
		"preco": 229.9,
		"tamanhos": {
			"34": 6,
			"35": 5,
			"36": 4,
			"37": 2,
			"38": 6,
			"39": 1,
			"40": 3
		},
		"indicacao": "Dia a Dia",
		"material": null,
		"pisada": null,
		"categoria": null,
		"origem": null,
		"descricao": "A bota Moleca tem design robusto e estilo marcante, com modelagem coturno, sola tratorada, salto bloco médio de 6 cm e detalhe em malha knit no cano. Um visual de atitude para as combinações femininas com jeans skinny, reto, cigarrete ou slim, além de saias e vestidos em diferentes perfis. O puxador no cano facilita o calce.",
		"avaliacao_media": 3.39,
		"avaliacao_qtd": 123,
		"desconto": 50
	},
	{
		"id": "aEBz6Au3LOS-wSCgL_xhq",
		"nome": "Tênis Adidas Breaknet Feminino - Branco+Cinza",
		"tipo": "Tênis",
		"marca": "Adidas",
		"genero": "Feminino",
		"preco": 279.99,
		"tamanhos": {
			"33": 6,
			"34": 2,
			"35": 6,
			"36": 0,
			"37": 2,
			"38": 4,
			"39": 4,
			"40": 5
		},
		"indicacao": "Dia a Dia",
		"material": "Sintético",
		"pisada": null,
		"categoria": null,
		"origem": "Nacional",
		"descricao": "Atualize o seu estilo moderno e original com o Tênis Adidas Breaknet Feminino! Perfeito para o dia a dia, esse tênis Adidas fornece amortecimento e estabilidade durante as passadas. O cabedal macio e confortável garante respirabilidade, enquanto o solado emborrachado fornece aderência. Adquira já esse tênis Adidas feminino!",
		"avaliacao_media": 4.3,
		"avaliacao_qtd": 253,
		"desconto": 0
	},
	{
		"id": "aHQC_EACIb9IHiNjg04KL",
		"nome": "Sapatênis Slip Masculino Zurick Preto 330 - Preto",
		"tipo": "Sapatênis",
		"marca": "ZURICK",
		"genero": "Masculino",
		"preco": 129.49,
		"tamanhos": {
			"35": 3,
			"36": 6,
			"37": 6,
			"38": 6,
			"39": 1,
			"40": 5,
			"41": 0,
			"42": 6,
			"43": 3,
			"44": 0,
			"45": 3,
			"46": 5
		},
		"indicacao": "Dia a Dia",
		"material": null,
		"pisada": null,
		"categoria": null,
		"origem": null,
		"descricao": "Sapatênis Slip Masculino Zurick com elástico nas laterais facilitando o calce.",
		"avaliacao_media": 3.48,
		"avaliacao_qtd": 277,
		"desconto": 0
	},
	{
		"id": "AsaFmGCodzcuO_-1hoCPL",
		"nome": "Tênis Feminino Caminhada Ultrabone Leve + Relógio - Preto",
		"tipo": "Tênis",
		"marca": "ULTRABONE",
		"genero": "Feminino",
		"preco": 149.9,
		"tamanhos": {
			"34": 2,
			"35": 4,
			"36": 0,
			"37": 1,
			"38": 1,
			"39": 4,
			"40": 4,
			"41": 2,
			"42": 4,
			"43": 2,
			"44": 0
		},
		"indicacao": "Dia a Dia",
		"material": null,
		"pisada": null,
		"categoria": null,
		"origem": null,
		"descricao": "Tênis Feminino Caminhada Ultrabone + RELÓGIO DIGITAL\n \n Com design jovem, este tênis pode ser usado em qualquer ocasião: caminhada, corrida, academia, trabalho ou passeio. Suas principais características são: leveza, maciez, conforto e estilo.\n Temos todas às cores e numerações do anuncio disponíveis para envio imediato.\n \n\n \n A forma do tênis é padrão. Por exemplo se usa 36 sugiro que pegue o 36!\n Você também pode usar a tabela de medidas abaixo.\n \n Tamanhos / Comprimento em centímetros\n 34 – 23,0 cm\n 35 – 23,7 cm\n 36- 24,3 cm\n 37 - 25,0 cm\n 38 - 25,7 cm\n 39 - 26,3 cm\n 40 – 27,0 cm\n 41 - 27,5 cm\n 42 - 28,5 cm\n 43 - 29,0 cm\n *******\n COMO MEDIR?\n Para medir o tamanho do seu pé, pise descalço em uma folha de papel, colocando o calcanhar na parede. Faça uma marca com caneta no seu dedo mais longo e meça a distância (COMPRIMENTO) entre e a marcação desse dedo mais longo e a parte da folha que encostou na parede junto de seu calcanhar e compare com nossa tabela de medidas demonstrada acima.\n \n O TÊNIS É CONFORTÁVEL?\n Sim, sua principal característica é o conforto!\n Ideal para fazer exercícios como academia, corrida, caminhada.\n Caso não goste você pode devolver o tênis e ser reembolsada(o)!",
		"avaliacao_media": 4.04,
		"avaliacao_qtd": 26,
		"desconto": 0
	},
	{
		"id": "BoWvVbBUBtv1c1d7mm9lx",
		"nome": "Tênis Feminino Polo Running",
		"tipo": "Tênis",
		"marca": "Netzer",
		"genero": "Feminino",
		"preco": 119.9,
		"tamanhos": {
			"35": 5,
			"36": 7,
			"37": 1,
			"38": 4,
			"39": 5,
			"40": 3,
			"41": 5,
			"42": 4,
			"43": 2
		},
		"indicacao": "Dia a Dia",
		"material": "Têxtil",
		"pisada": null,
		"categoria": null,
		"origem": "Nacional",
		"descricao": "POLO RUNNING Feminino: Agora você encontrou o tênis ideal para você quem procura conforto somado a um belo design esportivo! Seu cabedal é confeccionado em Tecido, para maior respiração e conforto, o ajuste é feito por cadarços assim deixando o calce confortável e seguro. Seu solado chama a atenção pelo design anatômico desenvolvido para os esportes... feito em TR Bicolor que é um material muito leve, é aderente e duradouro para não te atrapalhar em suas atividades, somado a uma plataforma macia e palmilha de EVA confort de 7mm. Seu interior é forrado com um material têxtil e sua forma é grande, recomendamos que compre a numeração um tamanho menor se o pé for fino. É o modelo certo pra você que busca estilo e conforto nos treinos! Nossos modelos seguem o padrão de medidas nacional, portanto, comprar na numeração de costume.",
		"avaliacao_media": 3.89,
		"avaliacao_qtd": 9,
		"desconto": 20
	},
	{
		"id": "bxn7rGCw4R5nd4C4BnI47",
		"nome": "Tênis Adidas Coreracer",
		"tipo": "Tênis",
		"marca": "Adidas",
		"genero": "Feminino",
		"preco": 249.99,
		"tamanhos": {
			"33": 0,
			"34": 5,
			"35": 6,
			"36": 7,
			"37": 3,
			"38": 1,
			"39": 3,
			"40": 6
		},
		"indicacao": "Caminhada, Corrida",
		"material": "Têxtil",
		"pisada": "Neutra",
		"categoria": null,
		"origem": "Estrangeira - Adquirida no mercado interno",
		"descricao": "Se você é iniciante na corrida e está buscando um tênis adequado para o seu treino, o novo Adidas Corerace é o que você estava procurando. Com um cabedal confeccionado com material têxtil, a parte de cima do calçado conta também com tramas em mesh que garantem circulação de ar e ótima respirabilidade entre uma passada e outra. A entressola em EVA e o solado de borracha de alta qualidade garantem amortecimento leve e ótima tração. Com um design moderno, o Tênis Adidas Feminino é opção para o treino na esteira, na rua ou, até mesmo, para usar de forma casual. Aproveite a oportunidade e garanta já o seu.",
		"avaliacao_media": 4.65,
		"avaliacao_qtd": 5420,
		"desconto": 50
	},
	{
		"id": "BYCBuNBPRHZmLbvVQ9LLd",
		"nome": "Sandalia Clog Life Shoes New Clog - Rosa",
		"tipo": "",
		"marca": "Life Shoes",
		"genero": "Unissex",
		"preco": 104.28,
		"tamanhos": {
			"34": 7,
			"35": 1,
			"36": 7,
			"37": 5,
			"38": 3,
			"39": 6,
			"40": 7,
			"41": 6,
			"42": 7
		},
		"indicacao": "Dia a Dia",
		"material": null,
		"pisada": null,
		"categoria": null,
		"origem": null,
		"descricao": "Sandalia Clog Life Shoes New Clog. Material do cabedal:  Injetada em full EVA Litepro de alta qualidade oferece amortecimento e redução de impacto ao caminhar.;. Textura do material do cabedal:  Liso;. Material do solado:  Injetada em full EVA Litepro de alta qualidade oferece amortecimento e redução de impacto ao caminhar.;. Conforto:  Sim;. Estilo:  Urbano;. Ajuste:  A tira do calcanhar oferece ajuste seguro ou pode ser usada sobre o cabedal;. Mais:  Possui aberturas na parte superior que aumentam a ventilação do calçado. Leve, resistente a odores, fácil de limpar e rápido para secar.;. OBS: * Algumas medidas podem variar de acordo com o número do calçado, as medidas apresentadas na descrição, são valores médios. ** A cor do produto pode variar de tonalidade devido diferenças de reprodução de cada tela e efeitos luminosos.",
		"avaliacao_media": 4.34,
		"avaliacao_qtd": 240,
		"desconto": 50
	},
	{
		"id": "C-ftfgCCPUHga0ujrNehM",
		"nome": "Sapatênis Masculino Couro Casual Confortável Social - Marrom",
		"tipo": "Sapatênis",
		"marca": "Ideale",
		"genero": "Unissex",
		"preco": 249.9,
		"tamanhos": {
			"36": 1,
			"37": 7,
			"38": 0,
			"39": 7,
			"40": 1,
			"41": 0
		},
		"indicacao": "Dia a Dia",
		"material": "Couro",
		"pisada": null,
		"categoria": null,
		"origem": null,
		"descricao": "Sapatênis Masculino Couro Casual Confortável Social  Sapatênis casual masculino em couro é uma ótima opção para estar na moda masculina e ter o maior conforto para o dia a dia. Cadarço traz praticidade e elegância, palmilha acolchoada auxilia no conforto do andar. Conta também, com solado de borracha que aumenta a durabilidade e para finalizar, é feito à mão que contribui para um calçado resistente. Adquira já o seu!   Especificação Técnica  Material: Couro  Palmilha: Acolchoada  Solado: Borracha  Detalhe: Feito á mão  Marca: Ideale   Recomendações: Calçado casual para o dia a dia, em qualquer ocasião, combine com looks modernos e tenha o maior conforto durante o uso!   Ideale é uma marca referência no mercado mineiro de moda masculina, são 56 anos, Valorizando o homem. Encontre a melhor opção para qualquer ocasião!",
		"avaliacao_media": 3.27,
		"avaliacao_qtd": 59,
		"desconto": 50
	},
	{
		"id": "Df3nHVA8Vl9X-RYkOJ_4B",
		"nome": "Chuteira Campo Umbro Speed Sonic Jr Umbro - Colorido",
		"tipo": "Chuteira",
		"marca": "Umbro",
		"genero": "Masculino",
		"preco": 139.9,
		"tamanhos": {
			"38": 1,
			"39": 2,
			"40": 5,
			"41": 4,
			"42": 2,
			"43": 2,
			"44": 5
		},
		"indicacao": "Dia a Dia",
		"material": null,
		"pisada": null,
		"categoria": null,
		"origem": null,
		"descricao": "Os pequeno serão os melhores jogadores em campo com a chuteira Umbro Speed Sonic Jr. Seu cabedal, muito leve e confortável, é confeccionado em material sintético. O solado em PVC com travas altas é ideal para ajudar a manter o pé firme durante as corridas e dribles desconcertantes.",
		"avaliacao_media": 3.91,
		"avaliacao_qtd": 74,
		"desconto": 50
	},
	{
		"id": "DLBvlNu6PRkk9yoazhOUK",
		"nome": "Botina Masculina Couro Marrom Bico Redondo Zebu 2 - Marrom",
		"tipo": "",
		"marca": "Zebu",
		"genero": "Masculino",
		"preco": 455.45,
		"tamanhos": {
			"35": 3,
			"36": 7,
			"37": 3,
			"38": 5,
			"39": 1,
			"40": 3,
			"41": 0,
			"42": 5,
			"43": 7,
			"44": 7
		},
		"indicacao": "Dia a Dia",
		"material": null,
		"pisada": null,
		"categoria": null,
		"origem": null,
		"descricao": "DESCRIÇÃO DO PRODUTO    Botina masculina Zebu fabricada em couro na cor Marrom, possui cano curto com elásticos laterais, bico redondo, vira costurada e solado de borrachaReferência 28318.MarcaZebu.ModeloMasculina.Composição Couro.CorMarrom.GarantiaEsse produto tem garantia assegurada pelo fabricante de 90 dias.ObservaçõesProduto vendido o par.Os produtos podem apresentar pequenas alterações na cor devido flash da câmera fotográfica, configurações dos monitores, configurações dos dispositivos móveis e lotes de fabricação do produto pelo fornecedor. Porém, garantimos que as características do produto (quantidade, peso, matéria prima e funções) não serão alteradas.        Medidas",
		"avaliacao_media": 3.54,
		"avaliacao_qtd": 83,
		"desconto": 0
	},
	{
		"id": "doFAYwSN7yEMWvBeBuaJj",
		"nome": "Tênis Nike Revolution 6 Next Nature",
		"tipo": "Tênis",
		"marca": "Nike",
		"genero": "Feminino",
		"preco": 389.99,
		"tamanhos": {
			"35": 0,
			"36": 4,
			"37": 7,
			"38": 1,
			"39": 2,
			"40": 3,
			"41": 5,
			"42": 0
		},
		"indicacao": "Dia a Dia",
		"material": "Têxtil",
		"pisada": "Neutra",
		"categoria": null,
		"origem": "Nacional",
		"descricao": "Para caminhadas e corridas leves, treinos de musculação ou até mesmo no dia a dia aposte no conforto e qualidade do Tênis Nike Feminino Revolution 6 Next Nature para completar seu look. Com cabedal produzido em material macio, o modelo possui calcanhar acolchoado e fecho em cadarço para ajuste personalizado e firme. A entressola em EVA proporciona amortecimento leve e o solado emborrachado garante aderência e tração em diferentes tipos de pisos. Já o visual moderno agrega valor e deixa seu estilo autêntico e despojado. Aproveite!",
		"avaliacao_media": 4.61,
		"avaliacao_qtd": 421,
		"desconto": 0
	},
	{
		"id": "eO7QpMtnUxTe-pNtzevc0",
		"nome": "Coturno Adventure Lorenzzo Lopezz Tratorado - Preto",
		"tipo": "",
		"marca": "Lorenzzo Lopez",
		"genero": "Masculino",
		"preco": 109.9,
		"tamanhos": {
			"38": 0,
			"39": 5,
			"40": 4,
			"41": 4,
			"42": 3,
			"43": 4,
			"44": 1,
			"45": 6
		},
		"indicacao": "Dia a Dia",
		"material": null,
		"pisada": null,
		"categoria": null,
		"origem": null,
		"descricao": "O Coturno Adventure Lorenzzo Lopezz Tratorado é confeccionado em material super resistente com amarração em cadarço e solado em borracha, seu design é planejado para ser super resistente e confortável.",
		"avaliacao_media": 3.36,
		"avaliacao_qtd": 44,
		"desconto": 40
	},
	{
		"id": "FyYhAuAjL-D565FmkB4hF",
		"nome": "Bota Masculino Timberland Trail Hiker Plymouth Goretex - Verde",
		"tipo": "Bota",
		"marca": "Ronei Shoes",
		"genero": "Masculino",
		"preco": 399.9,
		"tamanhos": {
			"37": 2,
			"38": 3,
			"39": 1,
			"40": 6,
			"41": 6,
			"42": 1,
			"43": 7,
			"44": 6
		},
		"indicacao": "Dia a Dia",
		"material": null,
		"pisada": null,
		"categoria": null,
		"origem": null,
		"descricao": "Inspirado na nossa bota impermeável original, este modelo para todas as estações proporciona-te um desempenho impermeável e um estilo de bota de trabalho imediatamente reconhecível. Cano acolchoado para um ajuste confortável no tornozelo, sola em borracha com reentrâncias para tração e materiais obtidos com respeito pelo planeta.Pele nobuck premiumForro em tecido durávelEstrutura impermeável seladaRebordo do cano acolchoado para conforto",
		"avaliacao_media": 3.87,
		"avaliacao_qtd": 99,
		"desconto": 30
	},
	{
		"id": "g6bqtq_JmkhwtylbH61Nu",
		"nome": "Crocs brooklyn mid wedge w stucco/mushroom - Creme",
		"tipo": "Crocs",
		"marca": "Crocs",
		"genero": "Feminino",
		"preco": 339.0,
		"tamanhos": {
			"33": 1,
			"34": 0,
			"35": 6,
			"36": 0,
			"37": 4,
			"38": 5,
			"39": 1,
			"40": 1
		},
		"indicacao": "Dia a Dia",
		"material": "Borracha",
		"pisada": null,
		"categoria": null,
		"origem": null,
		"descricao": "conforto em ascensão. estilo sem esforço, conforto superior o dia inteiro e versatilidade máxima do guarda-roupa se reúnem na nova coleção crocs brooklyn. disponível em uma variedade de alturas de salto e silhuetas sofisticadas, porém simples, cada uma apresenta a confortável tecnologia de espuma literide ™ dentro - porque você nunca deve escolher entre olhar e sentir o seu melhor. a construção leve da crocs brooklyn, as tiras superiores intuitivas e a revolucionária tecnologia de conforto permitem que você se mova com confiança do trabalho para a diversão, sem problemas. detalhes da crocs brooklyn:. silhueta elegante de duas alças com tiras de salto para segurança total;. revolucionárias palmilhas de espuma literide ™ para conforto superior o dia todo;. base leve croslite ™;. a parte superior macia e flexível do matlite ™ se sente confortável desde o primeiro dia;. salto alto e um perfil de palmilha levantada para maior suporte e estabilidade;. conforto inovador. Construído em croslite™, resina de célula fechada que oferece excelente amortecimento e redução de impacto.",
		"avaliacao_media": 3.84,
		"avaliacao_qtd": 211,
		"desconto": 0
	},
	{
		"id": "GFCUaDQ7KANGCuvvxnlJp",
		"nome": "Sapatenis Casual Lorenzzo Lopezz Urbano - Preto",
		"tipo": "",
		"marca": "Lorenzzo Lopez",
		"genero": "Masculino",
		"preco": 109.9,
		"tamanhos": {
			"37": 3,
			"38": 7,
			"39": 6,
			"40": 6,
			"41": 3,
			"42": 1,
			"43": 1,
			"44": 0,
			"45": 1
		},
		"indicacao": "Dia a Dia",
		"material": null,
		"pisada": null,
		"categoria": null,
		"origem": null,
		"descricao": "O Sapatênis Casual Lorenzzo Lopez Urbano é confeccionado em material sintético, possue amarração em cadarço com design confortável com solado em borracha super resistente.",
		"avaliacao_media": 3.8,
		"avaliacao_qtd": 129,
		"desconto": 0
	},
	{
		"id": "GIgwTqsKEgNspubsOvF6y",
		"nome": "Chuteira Society Nike Vapor 14 Academy - Azul+amarelo",
		"tipo": "Chuteira",
		"marca": "Nike",
		"genero": "Unissex",
		"preco": 549.99,
		"tamanhos": {
			"35": 7,
			"36": 5,
			"37": 3,
			"38": 7,
			"39": 3,
			"40": 0,
			"41": 2
		},
		"indicacao": "Dia a Dia",
		"material": "Sintético",
		"pisada": null,
		"categoria": null,
		"origem": "Nacional",
		"descricao": "Quem te viu, mentiu! Coloque a nova Chuteira Society Nike no pé e entre em campo para decidir o próximo jogo! A Vapor 14 Academy chega repaginada com um cabedal texturizado para os boleiros terem controle preciso de bola e irem pra dentro dos adversários sem medo. O calcanhar acolchoado garante suporte e confiança para você arriscar as melhores jogadas. Já o solado emborrachado de travas baixas é perfeito para você brilhar nos campos de grama sintética. Além disso, o visual dessa Chuteira Society da Nike se destaca entre os outros e deixa seu estilo boleiro diferenciado. Garanta já a sua e marque esse golaço!",
		"avaliacao_media": 3.77,
		"avaliacao_qtd": 136,
		"desconto": 30
	},
	{
		"id": "gTLEu5wSxEB0tcX3slTzd",
		"nome": "Bota Timberland Masculina Union Original - Preto",
		"tipo": "Bota",
		"marca": "John Botas",
		"genero": "Masculino",
		"preco": 799.9,
		"tamanhos": {
			"38": 0,
			"39": 7,
			"40": 5,
			"41": 1,
			"42": 2,
			"43": 7,
			"44": 4,
			"45": 7,
			"46": 2
		},
		"indicacao": "Dia a Dia",
		"material": null,
		"pisada": null,
		"categoria": null,
		"origem": null,
		"descricao": "Descrição  Viva as mais incríveis experiências durante a prática dos esportes de aventura com a Bota de couro Masculina. Ideal também para ambientes casuais, essa bota apresenta cabedal confeccionado em couro premium que garante resistência em cada passo. O forro 100% em poliéster fornece conforto, enquanto a entressola reforçada em EVA assegura em amortecimento em terrenos acidentados.  Material: Couro Indicado para: Dia a Dia Estilo da Peça: Lisa Tecnologia: Power Grip Definição da Tecnologia: Composto que possibilita maior aderência e durabilidade do solado. Cabedal: Couro Forro: Tecido com poliéster com espuma Fechamento: Cadarço Entressola: EVA Solado: Borracha tratorada para terrenos acidentados e montanhosos. Garantia do Fabricante: Contra Defeito de Fabricação Origem: Nacional Marca: Timberland",
		"avaliacao_media": 4.76,
		"avaliacao_qtd": 289,
		"desconto": 0
	},
	{
		"id": "gYkJhuuYocBld4-0tMfe6",
		"nome": "Clog Boaonda Ortopédica Babucha Nellie Feminina - Rosê",
		"tipo": "",
		"marca": "Boaonda",
		"genero": "Feminino",
		"preco": 99.9,
		"tamanhos": {
			"34": 0,
			"35": 6,
			"36": 5,
			"37": 0,
			"38": 7,
			"39": 5,
			"40": 7,
			"41": 7,
			"42": 4,
			"43": 2
		},
		"indicacao": "Dia a Dia",
		"material": "EVA",
		"pisada": null,
		"categoria": null,
		"origem": null,
		"descricao": "Clog Boaonda Ortopédica Babucha Nellie Feminina      A Clog Boaonda Ortopédica Babucha Nellie Feminina, possui um designer vazado, fechamento opcional, possui palmilha removível e anatômica para maior conforto, solado antiderrapante proporcionando mais segurança ao caminhar.       Informações:       Ideal para: dia a dia.   Cabedal: em EVA.   Fechamento: tira no calcanhar opcional.   Solado: em EVA antiderrapante.   Peso: 225g aproximadamente  - número 35. O peso varia de acordo com a numeração.    Garantia do Fabricante: 90 dias contra defeitos de fabricação.",
		"avaliacao_media": 4.73,
		"avaliacao_qtd": 67,
		"desconto": 50
	},
	{
		"id": "g_Mrgeh4qfsM9WfPstAVb",
		"nome": "Tênis Olympikus Anyway 2",
		"tipo": "Tênis",
		"marca": "Olympikus",
		"genero": "Masculino",
		"preco": 179.99,
		"tamanhos": {
			"38": 5,
			"39": 1,
			"40": 4,
			"41": 0,
			"42": 4,
			"43": 1,
			"44": 0
		},
		"indicacao": "Dia a Dia",
		"material": "Mesh",
		"pisada": "Neutra",
		"categoria": "Amortecimento",
		"origem": "Nacional",
		"descricao": "Para caminhadas ou corridas leves ou uso diário, aposte no conforto e qualidade do Tênis Olympikus para completar seu look esportivo. Produzido com material macio, o modelo conta com tecnologia na entressola que proporciona alto nível de maciez e uma passada mais suave. O solado de borracha garante ótima aderência e tração em diferentes tipos de piso. Já seu visual clean oferece versatilidade para você combinar com legging e blusinha. Aproveite! ",
		"avaliacao_media": 4.74,
		"avaliacao_qtd": 783,
		"desconto": 0
	},
	{
		"id": "G_OgOi4NFUeqLn0v_uWua",
		"nome": "Crocs literide clog  smoke/pearl white - Cinza",
		"tipo": "Crocs",
		"marca": "Crocs",
		"genero": "Unissex",
		"preco": 359.0,
		"tamanhos": {
			"34": 5,
			"35": 3,
			"36": 5,
			"37": 5,
			"38": 7,
			"39": 4,
			"40": 7,
			"41": 4,
			"42": 3,
			"43": 2
		},
		"indicacao": "Dia a Dia",
		"material": "Borracha",
		"pisada": null,
		"categoria": null,
		"origem": null,
		"descricao": "Ciência e magia em partes iguais embarque neste novo modelo de clog magnificamente confortável. inspirada no seu estilo de vida em constante evolução, a coleção literide™ foi criada para ser usada em qualquer ritmo, à sua maneira. a palmilha feita em espuma literide™ é a última inovação do universo de conforto da crocs™, projetada para que você sinta conforto máximo em cada passo ao longo do seu caminho. . detalhes do literide™ clog: . • inspirado e projetado para o seu estilo de vida; . • palmilha em espuma literidet é a última inovação da crocs™, são supermacias e incrivelmente leves; . • cabedal matlite™, macio e flexível, moldado ao seu pé desde o primeiro dia; . • entressola em croslite™ é durável e fornece apoio e conforto durante todo o dia; . • perfeito para qualquer clima e para toda cidade; . • literide™: revolucionário. o futuro do conforto.  .  . . Construído em croslite™, resina de célula fechada que oferece excelente amortecimento e redução de impacto.",
		"avaliacao_media": 4.13,
		"avaliacao_qtd": 15,
		"desconto": 0
	},
	{
		"id": "hAO-x1sXatdLEhx9x4sH0",
		"nome": "Tênis Botinha All Star Converse",
		"tipo": "Tênis",
		"marca": "Converse",
		"genero": "Unisex",
		"preco": 299.99,
		"tamanhos": {
			"35": 5,
			"36": 2,
			"37": 1,
			"38": 0,
			"39": 1,
			"40": 3,
			"41": 3
		},
		"indicacao": "Dia a Dia",
		"material": "Têxtil",
		"pisada": null,
		"categoria": null,
		"origem": "Estrangeira",
		"descricao": "Invista em conforto e estilo adquirindo a bota All Star. Produzido com material resistente e confortável, conta com solado resistente, possui design moderno, deixando você pronto para diversas ocasiões. Adquira já a bota All Star!",
		"avaliacao_media": 4.2,
		"avaliacao_qtd": 74,
		"desconto": 40
	},
	{
		"id": "hjeJlq1GxcqQ6XlYKG72O",
		"nome": "Tênis Nike Flex Experience RN 11 Masculino - Preto+Vermelho",
		"tipo": "Tênis",
		"marca": "Nike",
		"genero": "Masculino",
		"preco": 399.99,
		"tamanhos": {
			"35": 4,
			"36": 5,
			"37": 2,
			"38": 7,
			"39": 6,
			"40": 3,
			"41": 7,
			"42": 1,
			"43": 3,
			"44": 3,
			"45": 1
		},
		"indicacao": "Dia a Dia",
		"material": "Mesh",
		"pisada": "Neutra",
		"categoria": null,
		"origem": "Nacional",
		"descricao": "Para treinos ou provas de corrida de rua, um bom tênis de corrida faz a diferença na busca pelo melhor pace. É o caso do novo Tênis Nike  Masculino. O Flex Experience RN 11 chega moderno, com um cabedal produzido em material leve e extremamente respirável com calcanhar acolchoado para suporte e conforto entre uma passada e outra. A entressola em EVA é alta e oferece o máximo de estabilidade e amortecimento. Já o solado emborrachado garante aderência e tração em diferentes tipos de pisos. Conte com o Tênis de Corrida Masculino da Nike para superar seus limites e ir cada vez mais longe.",
		"avaliacao_media": 3.46,
		"avaliacao_qtd": 40,
		"desconto": 0
	},
	{
		"id": "HLWke2-DkhULwUTDbr11O",
		"nome": "Chuteira Futsal Penalty Max 1000 Ecoknit - 41 - Azul",
		"tipo": "Chuteira",
		"marca": "Penalty",
		"genero": "Unissex",
		"preco": 399.99,
		"tamanhos": {
			"35": 0,
			"36": 7,
			"37": 0,
			"38": 2,
			"39": 7,
			"40": 6,
			"41": 6,
			"42": 3
		},
		"indicacao": "Dia a Dia",
		"material": null,
		"pisada": null,
		"categoria": null,
		"origem": null,
		"descricao": "Chuteira Futsal Penalty Max 1000 EcoknitPorque nós levamos O seu futsal à sério! chegou A max 1000, hero da modalidade de futsal, para você que é atleta profissional ou amador, possa brilhar nas quadras com A chuteira mais tecnológica E ecológica do futebol de salão. cabedal em laminado E botinha locker em tecido ecoknit, reciclado de garrafas pet. janelas laterais para respirabilidade dos pés. tecnologia molix 360°, alto grip para controle da bola E maciez nos chutes. entressola neo cushion com placa estabilizadora em tpu, amortecimento de impactos E estabilidade. novo solado, 100% borracha, com as tecnologias de ponta que você já conhece (rotate, non-marking, ultra grip), além da novidade da extensão do molix 360° para O solado, conferindo ainda maior grip E potencializando as flexões dos pés. no jogo da final, no mundial ou na quadra do prédio com os amigos, leve seu futsal à sério, vai de max 1000!BenefícioTecnologia do Solado = borracha Molix 360, rotate, ultra grip, non-markingEntresola = neo cushion, StabilizerPalmilha = pu conformadaCabedal = Micropower com expansãoTecnologia do Cabedal = Ecoknit molix 360Locker = L-6.5",
		"avaliacao_media": 3.91,
		"avaliacao_qtd": 64,
		"desconto": 40
	},
	{
		"id": "hulb10gVaLuhKCUK1Zh6R",
		"nome": "Tênis Skechers Dynamight 2.0 Cherish Moments Feminino - Rosê",
		"tipo": "Tênis",
		"marca": "Skechers",
		"genero": "Feminino",
		"preco": 379.99,
		"tamanhos": {
			"35": 5,
			"36": 7,
			"37": 0,
			"38": 4,
			"39": 1,
			"40": 5,
			"41": 2
		},
		"indicacao": "Dia a Dia",
		"material": "Mesh",
		"pisada": "Neutra",
		"categoria": "Amortecimento",
		"origem": "Estrangeira - Adquirida no mercado interno",
		"descricao": "Quem corre regularmente, sabe: um bom tênis faz a diferença na busca pelo melhor pace ou para atingir novas distâncias. É por isso que o novo Tênis Skechers Feminino é o running ideal para a mulherada que quer se superar e ir cada vez mais longe. Contando com amortecimento leve e retorno responsivo, esse tênis é indicado para atletas de pisada neutra e traz cabedal extremamente leve e respirável com um calcanhar acolchoado para suporte entre uma passada e outra, além de fecho em cadarço para ajuste firme. O solado emborrachado garante melhor aderência e tração em diferentes tipos de piso e nivelações. ",
		"avaliacao_media": 4.64,
		"avaliacao_qtd": 207,
		"desconto": 40
	},
	{
		"id": "IiEVbUjqMVRQ03aWyX1md",
		"nome": "Bota Feminina Salto Baixo Cano Curto Botinha Macia Confortavel - Jeans",
		"tipo": "Bota",
		"marca": "REF",
		"genero": "Feminino",
		"preco": 144.9,
		"tamanhos": {
			"35": 0,
			"36": 0,
			"37": 4,
			"38": 3,
			"39": 6,
			"40": 5,
			"41": 5,
			"42": 6,
			"43": 3
		},
		"indicacao": "Dia a Dia",
		"material": null,
		"pisada": null,
		"categoria": null,
		"origem": null,
		"descricao": "Bota Coturno Feminina leve e confortável para você arrasar nos seus looks. Possui solado em borracha, leve e confortável, desenvolvido pensando no conforto do seu dia a dia. Possui também interior acolchoado e macio, trazendo mais conforto no uso. Fabricada com materiais selecionados e de altíssima qualidade, feita para ser usada em todas as ocasiões.",
		"avaliacao_media": 4.85,
		"avaliacao_qtd": 282,
		"desconto": 30
	},
	{
		"id": "iJZADsE3o7JVDt9W8NG-_",
		"nome": "Tênis Puma FLYER RUNNER BDP Feminino - Preto+Vermelho",
		"tipo": "Tênis",
		"marca": "Puma",
		"genero": "Feminino",
		"preco": 229.99,
		"tamanhos": {
			"34": 3,
			"35": 7,
			"36": 3,
			"37": 3,
			"38": 4,
			"39": 7,
			"40": 3
		},
		"indicacao": "Dia a Dia",
		"material": "Têxtil",
		"pisada": null,
		"categoria": null,
		"origem": "Nacional",
		"descricao": "Saia para correr com o Tênis Puma Feminino! Conta com material macio e respirável garantindo conforto e liberdade para os seus treinos, corridas leves e caminhadas. Aposte na Puma para mais atitude na suas combinações.",
		"avaliacao_media": 4.34,
		"avaliacao_qtd": 53,
		"desconto": 40
	},
	{
		"id": "iq3li17M_ea2Y7BovFiIx",
		"nome": "Bota Couro Masculina Cadarço Moderna Macia Conforto Casual - Marrom",
		"tipo": "Bota",
		"marca": "Franca Brasil",
		"genero": "Masculino",
		"preco": 579.9,
		"tamanhos": {
			"37": 5,
			"38": 4,
			"39": 5,
			"40": 1,
			"41": 1,
			"42": 0,
			"43": 3,
			"44": 0,
			"45": 3
		},
		"indicacao": "Dia a Dia",
		"material": "Couro",
		"pisada": null,
		"categoria": null,
		"origem": null,
		"descricao": "A Bota Casual da Franca Brasil tem modelo arrojado, ideal para os homens modernos que não abrem mão do conforto. Seu cabedal e forramento interno são confeccionados em couro o que evita o suor e ajuda na saúde e higiene dos seus pés. Possui palmilha anatômica de gel 14 mm de espessura que protege contra esporão de calcâneo. Possui cano baixo e fechamento por cadarço para melhor ajuste aos pés. Seu solado antiderrapante em Poliuretano (PU) possui altura e formato que protegem a coluna vertebral. Ideal para quem precisa tratar ou prevenir o esporão de calcâneo. ESPECIFICAÇÕES TÉCNICAS . Indicado para: Dia a Dia . Ocasião: Conforto . Estilo: Casual . Material: Couro . Material Interno: Couro . Solado: Poliuretano (PU) . Altura do Cano: Cano Baixo . Fechamento: Cadarço . Estilo da Peça: Lisa . Diferencial: Acolchoamento interno no calcanhar . Importante: Palmilha anatômica de gel com 14mm de espessura . Complemento da Descrição: Fechamento por cadarço . Recomendações de Uso: A limpeza do calçado pode ser feita com detergente neutro e pano úmido. Não deixar submerso em água e não utilizar nenhuma forma de calor para secar. Guardar em local sem umidade. Garantia do Fabricante: Contra defeitos de fabricação .",
		"avaliacao_media": 4.04,
		"avaliacao_qtd": 34,
		"desconto": 30
	},
	{
		"id": "IUGHHsiPa8fz_nFM_QbeR",
		"nome": "Tênis Mormaii Las Vegas",
		"tipo": "Tênis",
		"marca": "Mormaii",
		"genero": "Masculino",
		"preco": 179.99,
		"tamanhos": {
			"37": 5,
			"38": 5,
			"39": 3,
			"40": 2,
			"41": 6,
			"42": 1,
			"43": 5,
			"44": 0,
			"45": 3
		},
		"indicacao": "Dia a Dia",
		"material": "Sintético",
		"pisada": null,
		"categoria": "Esporte",
		"origem": "Nacional",
		"descricao": "Aposte no estilo surfwear com o Tênis Mormaii Las Vegas Masculino! Confeccionado em material resistente, a peça apresenta fechamento em cadarço, solado emborrachado e palmilha macia que fornece conforto em cada passo. Não perca tempo e compre já o seu!",
		"avaliacao_media": 4.53,
		"avaliacao_qtd": 882,
		"desconto": 30
	},
	{
		"id": "IXn7icIwGtL5VzkApWvNz",
		"nome": "Sapatênis Constantino Elastic Style Branco - Masculino 40 - Off White",
		"tipo": "Sapatênis",
		"marca": "Constantino",
		"genero": "Masculino",
		"preco": 179.99,
		"tamanhos": {
			"36": 3,
			"37": 0,
			"38": 3,
			"39": 6,
			"40": 7,
			"41": 4,
			"42": 5,
			"43": 4,
			"44": 5,
			"45": 7,
			"46": 3
		},
		"indicacao": "Dia a Dia",
		"material": null,
		"pisada": null,
		"categoria": null,
		"origem": null,
		"descricao": "O Sapatênis Constantino Elastic Style é um dos novos modelos que a marca apresenta para seus clientes mais fiéis, esse sapatênis tem todas as qualidades que você busca em um calçado perfeito. Moderno, confortável e versátil, ideal para usar em muitas ocasiões e ideal para combinar com muitas roupas. Com certeza o maior destaque do modelo fica por conta de seus incríveis cadarços em elástico, esse simples detalhe ajuda a garantir um calce mais suave e ainda garante a melhor fixação do sapatênis aos seus pés. Aproveite!Referência: 105 ZE241CT.Marca: Constantino.Modelo: Sapatênis.Categoria: Sapatênis.Estilo: Casual.Cadarço: Elástico.Cor Primária: Branco.Material: Confeccionado em Sintético.Acabamento: Sintético.Palmilha: EVA.Entressola: Emborrachado.Solado: Emborrachado.Garantia: Contra Defeito de Fabricação.Origem: Fabricado no Brasil.",
		"avaliacao_media": 4.08,
		"avaliacao_qtd": 260,
		"desconto": 0
	},
	{
		"id": "izEHVRkTqZl_tXsH9xxtO",
		"nome": "Bota Over Casual Feminina - Preto",
		"tipo": "Bota",
		"marca": "ZOCCOLETTE",
		"genero": "Feminino",
		"preco": 267.9,
		"tamanhos": {
			"34": 7,
			"35": 6,
			"36": 3,
			"37": 3,
			"38": 5,
			"39": 6,
			"40": 3
		},
		"indicacao": "Dia a Dia",
		"material": null,
		"pisada": null,
		"categoria": null,
		"origem": null,
		"descricao": "As botas são sinônimo de elegância e versatilidade. Perfeitas para acompanhar as mais diversas ocasiões, garantem conforto e sofisticação. Dos dias frios às temperaturas amenas, as botas femininas são a tradução da mulher ZOCCOLETTE: prática, moderna e sempre na moda! Aposte nos looks com bota para compor produções office e também de passeio.\n \n Acerte em cheio na hora de comprar botas femininas\n Fique sempre atenta à ocasião que você tem em mente: botas para o trabalho devem ser elegantes e confortáveis, por isso, a sugestão são os modelos de salto bloco ou fino, de tamanho médio. Já se sua ideia for comprar uma bota para um passeio, aposte na versão chelsea, um modelo atemporal, ou na bota Over The Knee em verniz, queridinha da estação e super feminina!",
		"avaliacao_media": 3.93,
		"avaliacao_qtd": 193,
		"desconto": 50
	},
	{
		"id": "jaljTyGIHcKVshtLg2NIV",
		"nome": "Sapatênis Casual Masculino Zurick Café 620 - Café",
		"tipo": "Sapatênis",
		"marca": "ZURICK",
		"genero": "Masculino",
		"preco": 129.49,
		"tamanhos": {
			"36": 0,
			"37": 2,
			"38": 6,
			"39": 4,
			"40": 5,
			"41": 5,
			"42": 1,
			"43": 1,
			"44": 6,
			"45": 0
		},
		"indicacao": "Dia a Dia",
		"material": null,
		"pisada": null,
		"categoria": null,
		"origem": null,
		"descricao": "Sapatênis Casual Masculino Zurick com fechamento em elástico facilitando o calce.",
		"avaliacao_media": 3.44,
		"avaliacao_qtd": 46,
		"desconto": 30
	},
	{
		"id": "JeCBSw4VgEBX8cM21jViD",
		"nome": "Bota Mississipi de Cano Longo - Preto",
		"tipo": "Bota",
		"marca": "Mississipi",
		"genero": "Feminino",
		"preco": 249.9,
		"tamanhos": {
			"33": 4,
			"34": 3,
			"35": 7,
			"36": 5,
			"37": 4,
			"38": 7,
			"39": 7,
			"40": 2,
			"41": 7,
			"42": 7
		},
		"indicacao": "Dia a Dia",
		"material": null,
		"pisada": null,
		"categoria": null,
		"origem": null,
		"descricao": "Monocromática, a Bota Mississipi tem salto bloco com altura de 8,0 cm e destaca o mix de materiais que é super despojado, além de trazer praticidade graças ao material maleável presente na parte de trás, que facilita o calce, assim como o zíper na lateral interna. Perfeito para destacar suas produções, esse modelo é super versátil!",
		"avaliacao_media": 4.04,
		"avaliacao_qtd": 43,
		"desconto": 0
	},
	{
		"id": "JQVijkPwA4upSdOeleaxK",
		"nome": "Tênis Adidas Vulc Raid3R Masculino - Preto+Branco",
		"tipo": "Tênis",
		"marca": "Adidas",
		"genero": "Masculino",
		"preco": 299.99,
		"tamanhos": {
			"36": 6,
			"37": 6,
			"38": 2,
			"39": 1,
			"40": 0,
			"41": 6,
			"42": 4,
			"43": 0,
			"44": 7,
			"45": 3,
			"46": 5
		},
		"indicacao": "Dia a Dia",
		"material": "Lona",
		"pisada": null,
		"categoria": null,
		"origem": "Nacional",
		"descricao": "Abuse do estilo skatewear com o Tênis Adidas Vulc Raid3R Masculino! Confeccionado em material leve, a peça apresenta cabedal resistente, ideal para as suas manobras no skate. O cano baixo proporciona um ajuste confortável ao redor do tornozelo, enquanto o solado emborrachado fornece aderência e tração.",
		"avaliacao_media": 3.93,
		"avaliacao_qtd": 99,
		"desconto": 40
	},
	{
		"id": "JSwWWEP82-L8B0XvvBH5-",
		"nome": "Tênis Nike Fly By Mid 3 Masculino - Branco+Cinza",
		"tipo": "Tênis",
		"marca": "Nike",
		"genero": "Unissex",
		"preco": 499.99,
		"tamanhos": {
			"35": 4,
			"36": 1,
			"37": 5,
			"38": 1,
			"39": 5,
			"40": 1,
			"41": 1,
			"42": 2,
			"43": 7,
			"44": 6
		},
		"indicacao": "Dia a Dia",
		"material": "Têxtil",
		"pisada": null,
		"categoria": null,
		"origem": "Estrangeira - Adquirida no mercado interno",
		"descricao": "Mostre o seu melhor na quadra usando o Tênis Nike Fly By Mid 3 Masculino. Esse tênis de basquete é confeccionado em material de qualidade e com tecnologia de ponta. O cabedal traz design moderno e urbano, dando versatilidade e atitude no visual esportivo, sendo produzido em material macio e texturizado, além de pontos de respirabilidade em locais estratégicos. A entressola em EVA proporciona um amortecimento leve e resiliente que pode ser usado dentro e fora da quadra;  já o solado em borracha oferece tração durável e contenção para movimentos multiderecionais, para que possa mudar a estratégia de jogo sem perder a estabiliade e velocidade. Surpreenda seus adversários e garanta já o seu tênis masculino Nike!",
		"avaliacao_media": 4.67,
		"avaliacao_qtd": 124,
		"desconto": 40
	},
	{
		"id": "Ka4hL03RfLh4u1yRq5sA3",
		"nome": "Tênis Skechers Arch Fit Feminino - Vinho",
		"tipo": "Tênis",
		"marca": "Skechers",
		"genero": "Feminino",
		"preco": 479.99,
		"tamanhos": {
			"34": 0,
			"35": 6,
			"36": 4,
			"37": 7,
			"38": 3,
			"39": 6,
			"40": 2,
			"41": 2,
			"42": 2,
			"43": 1
		},
		"indicacao": "Dia a Dia",
		"material": "Mesh",
		"pisada": "Neutra",
		"categoria": "Amortecimento",
		"origem": "Estrangeira - Adquirida no mercado interno",
		"descricao": "Quem corre regularmente, sabe: um bom tênis faz a diferença na busca pelo melhor pace ou para atingir novas distâncias. É por isso que o novo Tênis Skechers Feminino é o running ideal para a mulherada que quer se superar e ir cada vez mais longe. Contando com amortecimento leve e retorno responsivo, esse tênis é indicado para atletas de pisada neutra e traz cabedal extremamente leve e respirável com um calcanhar acolchoado para suporte entre uma passada e outra. O solado emborrachado garante melhor aderência e tração em diferentes tipos de piso e nivelações. ",
		"avaliacao_media": 4.38,
		"avaliacao_qtd": 103,
		"desconto": 20
	},
	{
		"id": "kK58xIkO6h1oI0nQX7mLe",
		"nome": "Bota Timberland Sprint Trekker de Couro Cor - Amarelo",
		"tipo": "Bota",
		"marca": "Timberland",
		"genero": "Masculino",
		"preco": 419.9,
		"tamanhos": {
			"35": 5,
			"36": 0,
			"37": 3,
			"38": 2,
			"39": 7,
			"40": 3,
			"41": 4,
			"42": 6,
			"43": 5,
			"44": 5
		},
		"indicacao": "Dia a Dia",
		"material": "Couro",
		"pisada": null,
		"categoria": null,
		"origem": null,
		"descricao": "DETALHES DO PRODUTO:  A Bota é confeccionada em Couro de alta qualidade e durabilidade. Resistente a água!!! Fechamento por amarração, os cadarços são de poliéster com trama reforçada para ajuste perfeito aos pés. Possui palmilha em gel e suador de Couro, que oferecem maciez e maior conforto para seus pés durante todo o dia. O solado em borracha, garante um andar mais seguro e confortável, ideal para longas caminhadas e trilhas. Embarque nessa aventura!  INFORMAÇÕES DO PRODUTO:  Modelo: Bota Coturno Timberland Tipo de produto: Bota Timberland Estilo: Adventure Material Externo: Couro Material Interno: Poliester com Suador de Couro Tipo de cano: Curto Fechamento: Cadarço Palmilha: Gel 30 mm Solado: Borracha Resistente a água: Sim Bico: Redondo  Tabela de Tamanho do pé em Centímetros  Número 37: 25,7 cm Número 38: 25,9 cm Número 39: 27,0 cm Número 40: 27,3 cm Número 41: 28,4 cm Número 42: 28,8 cm Número 43: 29,5 cm Número 44: 30,0 cm  DÚVIDAS:Tire todas as suas dúvidas antes de efetuar sua compra, responderemos seu contato o mais rápido possível!           Não fique com receio de nos contatar, pois, será um prazer tirar suas dúvidas!  Agradecemos sua visita ao nosso produto e te desejamos uma boa compra!",
		"avaliacao_media": 3.58,
		"avaliacao_qtd": 118,
		"desconto": 0
	},
	{
		"id": "klG-QpQbeEUh6FM-6Ocgv",
		"nome": "Sapatênis Pegada De Couro Pinhão com Cadarços Elásticos - Marrom",
		"tipo": "Sapatênis",
		"marca": "Pegada",
		"genero": "Masculino",
		"preco": 315.99,
		"tamanhos": {
			"35": 2,
			"36": 6,
			"37": 5,
			"38": 5,
			"39": 5,
			"40": 3,
			"41": 7,
			"42": 4,
			"43": 2,
			"44": 1,
			"45": 6
		},
		"indicacao": "Dia a Dia",
		"material": null,
		"pisada": null,
		"categoria": null,
		"origem": null,
		"descricao": "PEGADA A MARCA DA CONQUISTA O Sapatênis Pegada é uma opção perfeita para ocasiões casuais, e trará muita praticidade no seu dia a dia, o modelo conta com detalhes cheios de atitude e cadarços elásticos! Detalhes que você precisa conhecer: Sapatênis masculino Pegada fabricado em couro marrom pinhão Modelo com cadarços elásticos e palmilha extremamente macia com tecnologia de amortecimento Pegada Amortech Conta com forro em tecido para maior absorção de suor e detalhes estilizados por todo o modelo Possui solado de borracha com dentes antiderrapantes para mais segurança ao caminhar Mais informações sobre: - Marca: Pegada - Modelo: Sapatênis Pegada De Couro Pinhão com Cadarços Elásticos - Cor: Marrom Pinhão - Material Externo: Couro - Material Interno: Têxtil - Solado: Borracha antiderrapante - Peso: 750 gramas (O peso pode variar um pouco dependendo da numeração)",
		"avaliacao_media": 4.36,
		"avaliacao_qtd": 232,
		"desconto": 40
	},
	{
		"id": "kR_DA1dDpkK7VIMu4qGOJ",
		"nome": "Coturno Mississipi - Preto",
		"tipo": "",
		"marca": "Mississipi",
		"genero": "Feminino",
		"preco": 139.9,
		"tamanhos": {
			"33": 4,
			"34": 6,
			"35": 5,
			"36": 0,
			"37": 4,
			"38": 4,
			"39": 6,
			"40": 3,
			"41": 2,
			"42": 6,
			"43": 0
		},
		"indicacao": "Dia a Dia",
		"material": null,
		"pisada": null,
		"categoria": null,
		"origem": null,
		"descricao": "De cano mais curto, até o tornozelo, o Coturno Mississipi é monocolor e de visual minimalista. Com fechamento em cadarço que permite melhor ajuste ao pé, o modelo traz como elemento principal, o detalhe das costuras no cabedal, com um volume bem discreto que dá um charme todo especial. de sola rasteira com 2,5 cm de altura, esse coturno é sinônimo de conforto e leveza, ideal para qualquer ocasião do seu dia a dia.",
		"avaliacao_media": 4.35,
		"avaliacao_qtd": 128,
		"desconto": 20
	},
	{
		"id": "KuIw6heOA9mPh9s7WJpeh",
		"nome": "Crocs isabella sandal w electric blue/gold - Azul",
		"tipo": "Crocs",
		"marca": "Crocs",
		"genero": "Feminino",
		"preco": 239.0,
		"tamanhos": {
			"34": 7,
			"35": 3,
			"36": 7,
			"37": 5,
			"38": 1,
			"39": 1,
			"40": 6,
			"41": 4,
			"42": 5
		},
		"indicacao": "Dia a Dia",
		"material": "Borracha",
		"pisada": null,
		"categoria": null,
		"origem": null,
		"descricao": "Com tiras finas produzidas em borracha termoplástica a sandália crocs isabella sandal ainda conta com solado croslite que oferece conforto para o dia a dia. a peça é ideal para acompanhar o verão.Construído em croslite™, resina de célula fechada que oferece excelente amortecimento e redução de impacto.",
		"avaliacao_media": 4.6,
		"avaliacao_qtd": 244,
		"desconto": 0
	},
	{
		"id": "LCNi0T0Z7GMhIJlNjg0Ds",
		"nome": "Coturno Adventure Lorenzzo Lopezz Tratorado - Amarelo",
		"tipo": "",
		"marca": "Lorenzzo Lopez",
		"genero": "Masculino",
		"preco": 109.9,
		"tamanhos": {
			"36": 7,
			"37": 6,
			"38": 5,
			"39": 1,
			"40": 1,
			"41": 5,
			"42": 1,
			"43": 2,
			"44": 5
		},
		"indicacao": "Dia a Dia",
		"material": null,
		"pisada": null,
		"categoria": null,
		"origem": null,
		"descricao": "O Coturno Adventure Lorenzzo Lopezz Tratorado é confeccionado em material super resistente com amarração em cadarço e solado em borracha, seu design é planejado para ser super resistente e confortável.",
		"avaliacao_media": 4.94,
		"avaliacao_qtd": 69,
		"desconto": 0
	},
	{
		"id": "Lq2-9Z-V9qHVuhZOGgske",
		"nome": "Bota Adventure Cano Alto Macboot Massaranduba 02 Café - 41 - Café",
		"tipo": "Bota",
		"marca": "Macboot",
		"genero": "Masculino",
		"preco": 359.9,
		"tamanhos": {
			"35": 3,
			"36": 2,
			"37": 0,
			"38": 7,
			"39": 0,
			"40": 6,
			"41": 0,
			"42": 2,
			"43": 7,
			"44": 7,
			"45": 2,
			"46": 3
		},
		"indicacao": "Dia a Dia",
		"material": null,
		"pisada": null,
		"categoria": null,
		"origem": null,
		"descricao": "Descrição do Produto.iframe-container { padding-top: 56.25%; position: relative }.iframe-container iframe { position: absolute; top: 0; left: 0; width: 100%; height: 100%; border: 0 }Conforto, flexibilidade, e muito mais fluidez ao seu caminhar! Este boot possui tecido inteligente 3d Fluir, tecnologia que proporciona um visual incrível além de um caminhar muito mais leve e macio. Toda em couro e com detalhes em alta frequencia, blindam seus pés proporcionando suporte e proteção. Carrega a soma de tecnologias Fluir+Flutua, que é um solado muito mais leve e confortável, composto por eva e solado de borracha gel. Aposte na Massaranduba e eleve suas experiências!!!Descrição TécnicaCouro Emborrachado - Os Couros graxos podem ser feitos sobre couros plena Flor (Flor Integral) ou sobre couros lixados (Flor Lixada). Possuem acabamentos com produtos especiais (óleos, pigmentos ), proporcionando efeitos como o de toque emborrachado.Forro - Produzido em 100% poliéster e com 300 gramas de gramatura. Possui tratamento anti-bacteriano e anti fungos.Atacador - Trançado em 70% poliéster, proporcionado alta resistência e durabilidade, enchimento de 30% de algodão com alta maciez.Passadores - fabricados em Zamac, uma liga metálica contendo basicamente zinco, alumínio, magnésio e cobre. Os diferenciais do Zamac são garantidos a partir das características destes elementos primordiais, do Zinco é obtida a durabilidade e resistência ao desgaste e corrosão, do alumínio a fluidez no processo de fabricação, do magnésio são obtidas dureza e capacidade de redução de impurezas metálicas e de corrosão intergranular e por fim, do cobre é também garantida resistência mecânica.Biqueira e Contra Forte - Produto feito em termoplástico, contendo uma estrutura frente e verso para conter qualquer tipo de impacto. Fundamentalmente estas características são de excelente adesão no cabedal.Solado FlutuaEVA (Etileno Acetato de Vinila) – grande foco da tecnologia com uma dureza de número 32 na escala shore A, valor este considerado muito macio e com uma grande memória distribuindo o retorno de energia em máximo amortecimento. O EVA da tecnologia também garante muita leveza por ser material com um baixa densidade número este de 0,280g/cm³.Borracha – conta com desenhos projetados para tração, oferecendo o máxima de aderência (grip) ao solo e alta flexibilidade para se moldar ao terreno proporcionando uma extrema segurança ao andar. Conta também com uma abrasão de 170 mm³ que garante uma longa vida ao seu produto.Estabilizador – componente interno em material ABS, o mesmo utilizado em",
		"avaliacao_media": 3.92,
		"avaliacao_qtd": 196,
		"desconto": 50
	},
	{
		"id": "LYOmC5U0lrO90YuW4Nppq",
		"nome": "Sapatênis Masculino Couro Preto Casual Confortável e Leve - Marinho",
		"tipo": "Sapatênis",
		"marca": "Ideale",
		"genero": "Unissex",
		"preco": 239.99,
		"tamanhos": {
			"34": 0,
			"35": 7,
			"36": 3,
			"37": 2,
			"38": 6,
			"39": 5,
			"40": 3,
			"41": 0,
			"42": 1
		},
		"indicacao": "Dia a Dia",
		"material": "Couro",
		"pisada": null,
		"categoria": null,
		"origem": null,
		"descricao": "Sapatênis Masculino Couro Preto Casual Confortável e Leve  Tênis Masculino Casual é confeccionado em tecido na cor Azul, possui fechamento por cadarço de amarrar, proporcionando assim melhor ajuste no calce.   Sua sola é ecologicamente correta, feito com materiais reciclados, além de contar com uma palmilha com espuma de memória, excelente conforto, alta durabilidade, resistência e antibacteriano e bico arredondado. Transmite um visual livre de formalidades, contemporâneo, despojado, confortável e leve, perfeito para o uso no dia a dia.  Material: Feito com tecidos que se adaptam ao pé. Solado: Solado ecologicamente correto, feito com materiais reciclados. Forração (Parte Interna): O forro é de material textil (tecido) Palmilha: Palmilha Float Technology, com espuma de memória, excelente conforto, alta durabilidade, resistência e antibacteriano. Tipo de Ajuste: Cadarço Marca: Urbann Boards  Ideale é uma marca referência no mercado mineiro de moda masculina, são 56 anos, Valorizando o homem! Encontre a melhor opção para qualquer ocasião.",
		"avaliacao_media": 4.48,
		"avaliacao_qtd": 181,
		"desconto": 0
	},
	{
		"id": "lzDRty9A7v6wqL0jVg8y3",
		"nome": "Bota Feminina Mississipi Cano Curto Com Pelo Salto Bloco - Marrom",
		"tipo": "Bota",
		"marca": "Mississipi",
		"genero": "Feminino",
		"preco": 219.9,
		"tamanhos": {
			"33": 3,
			"34": 3,
			"35": 7,
			"36": 0,
			"37": 0,
			"38": 3,
			"39": 7,
			"40": 5,
			"41": 1,
			"42": 3,
			"43": 3,
			"44": 1
		},
		"indicacao": "Dia a Dia",
		"material": null,
		"pisada": null,
		"categoria": null,
		"origem": null,
		"descricao": "De visual clean, a Bota Mississipi de Cano Curto é monocromática do cabedal ao salto com 8,0 cm de altura e destaca o zíper na lateral externa do modelo. Outro detalhe que se destaca, são os pelos sintéticos na parte superior da bota, transmitindo um mood aconchegante e dando um toque especial. Assim como o salto blocado, o modelo é super confortável e macio, juntamente com o tecido que reveste toda sua parte interna. \nAltura do Salto:\n8 cm.\nNumeração: 33 a 39\nObservação: A medida do salto pode variar entre 0,5cm e 3cm dentro da grade 33-39, de acordo com o tamanho do calçado. A medida informada corresponde a um tamanho 35.",
		"avaliacao_media": 4.11,
		"avaliacao_qtd": 222,
		"desconto": 0
	},
	{
		"id": "MADaZnZEoI3D1PerxmmHR",
		"nome": "Tênis Adidas Coreracer",
		"tipo": "Tênis",
		"marca": "Adidas",
		"genero": "Masculino",
		"preco": 249.99,
		"tamanhos": {
			"35": 4,
			"36": 7,
			"37": 3,
			"38": 2,
			"39": 4,
			"40": 3,
			"41": 3,
			"42": 2,
			"43": 7,
			"44": 5,
			"45": 2
		},
		"indicacao": "Caminhada, Corrida",
		"material": "Têxtil",
		"pisada": "Neutra",
		"categoria": null,
		"origem": "Estrangeira",
		"descricao": "Se você é iniciante na corrida e está buscando um tênis adequado para o seu treino, o novo Adidas Corerace é o que você estava procurando. Com um cabedal confeccionado com material têxtil, a parte de cima do calçado conta também com tramas em mesh que garantem circulação de ar e ótima respirabilidade entre uma passada e outra. A entressola em EVA e o solado de borracha de alta qualidade garantem amortecimento leve e ótima tração. Com um design moderno, o Tênis Adidas Masculino é opção para o treino na esteira, na rua ou, até mesmo, para usar de forma casual. Aproveite a oportunidade e garanta já o seu.",
		"avaliacao_media": 4.55,
		"avaliacao_qtd": 8777,
		"desconto": 40
	},
	{
		"id": "mEFBekY8EbXf9DKmqfx3g",
		"nome": "Sapatênis Pegada Element Masculino - Preto",
		"tipo": "Sapatênis",
		"marca": "Pegada",
		"genero": "Masculino",
		"preco": 169.99,
		"tamanhos": {
			"35": 0,
			"36": 7,
			"37": 5,
			"38": 7,
			"39": 1,
			"40": 4,
			"41": 7,
			"42": 2,
			"43": 1,
			"44": 0,
			"45": 5
		},
		"indicacao": "Dia a Dia",
		"material": "Sintético",
		"pisada": null,
		"categoria": null,
		"origem": null,
		"descricao": "O Sapatênis Pegada Element Masculino é perfeito para o dia a dia do homem moderno. Confeccionado em material sintético, ele possui calce fácil, palmilha macia e solado de borracha. Características:. Referência: 170418-08. Linha: LINHA 170400 ELEMENT. Cor Site: Preto.",
		"avaliacao_media": 3.32,
		"avaliacao_qtd": 116,
		"desconto": 40
	},
	{
		"id": "MhEDLnC0n1n8QoJft8CNn",
		"nome": "Crocs fl disney minnie mouse bnd cgk flame - Vermelho",
		"tipo": "Crocs",
		"marca": "Crocs",
		"genero": "Feminino",
		"preco": 259.0,
		"tamanhos": {
			"35": 7,
			"36": 6,
			"37": 2,
			"38": 7,
			"39": 6,
			"40": 1
		},
		"indicacao": "Dia a Dia",
		"material": "Borracha",
		"pisada": null,
		"categoria": null,
		"origem": null,
		"descricao": "A revolução do conforto chega junto com o novo calçado da crocs, que é perfeito para os passeios da criançada, além de ter detalhes charmosos da personagem minnie.benefícios: resistente solado com maior aderência macio e confortável seguro detalhes do produto: inspirada na ratinha minnie toda produzida em croslite para mais conforto solado com padrão específico para mais aderência e t ecnologia antimicrobiana inibe odores indesejados.Construído em croslite™, resina de célula fechada que oferece excelente amortecimento e redução de impacto.",
		"avaliacao_media": 3.68,
		"avaliacao_qtd": 198,
		"desconto": 20
	},
	{
		"id": "MNgdQSYKInhaYb-bR1N6c",
		"nome": "Bota Coturno Feminino Cano Curto C/ Salto Em Couro Detalhes Lateral DR729 - Preto",
		"tipo": "Bota",
		"marca": "Ferraroni",
		"genero": "Feminino",
		"preco": 159.98,
		"tamanhos": {
			"33": 5,
			"34": 2,
			"35": 5,
			"36": 5,
			"37": 3,
			"38": 7,
			"39": 2,
			"40": 1,
			"41": 4
		},
		"indicacao": "Dia a Dia",
		"material": null,
		"pisada": null,
		"categoria": null,
		"origem": null,
		"descricao": "Confeccionada em couro o coturno conta com um acabamento elegante, resistente, leve e confortável, a escolha certa para o dia a dia, ou para outros eventos, por ser versátil você tem a possibilidade de usar onde quiser e quando quiser, uma combinação de conforto, qualidade e durabilidade, seu solado além de segurança lhe garante resistência, suportando diversos tipos de solos, experiência única que somente nossos produtos podem lhe proporcionar. Informações adicionais Cabedal: Couro Fly; Forro Interno: Jacar Espumado Têxtil; Palmilha: Plantex Biodegradável; Calcanheira: EVA Dublado tecido; Solado: Borracha de pneu de Alta Brasão; Altura do Solado: 3,5 cm Altura do cano: 12,5 cm Calce: Zíper externo; Tamanhos em CM 34-24,0 35-25,0 36-25,5 37-26,0 38-26,7 39-27,5 40-28,0 Conservação do Calçado - Limpeza externa com produto neutro e pano úmido; - A calcanheira interna deverá ser lavada separadamente; - Deixar secar na sombra; - NUNCA DEIXAR DE MOLHO; - Para redução dos odores da transpiração, deixe seu calçado descansar em local arejado e na sombra por 12 horas;",
		"avaliacao_media": 4.0,
		"avaliacao_qtd": 223,
		"desconto": 0
	},
	{
		"id": "NgQwJZ3dE6Fw3YnZm5mdl",
		"nome": "Chuteira Futsal Topper Drible III Infantil - Cinza+Amarelo",
		"tipo": "Chuteira",
		"marca": "Topper",
		"genero": "Masculino",
		"preco": 128.9,
		"tamanhos": {
			"36": 3,
			"37": 2,
			"38": 1,
			"39": 0,
			"40": 4,
			"41": 0,
			"42": 5,
			"43": 4,
			"44": 7,
			"45": 1
		},
		"indicacao": "Dia a Dia",
		"material": "Sintético",
		"pisada": null,
		"categoria": null,
		"origem": null,
		"descricao": "O Tênis Futsal Topper Drible III possui cabedal confeccionado em material sintético com tecnologia T-Control e T-Adapt, que se ajusta ao formato do seu pé, proporciona maior firmeza, controle, precisão e durabilidade à chuteira. A tecnologia FlexZone no solado garante maior maciez e flexibilidade, além de movimentação multidirecional. O sistema Non Marking não deixa marca nas quadras. Fechamento em cadarço. Modelo ideal para quem quer bons chutes, dribles e alta performance tanto nas quadras quanto nas ruas.",
		"avaliacao_media": 4.2,
		"avaliacao_qtd": 241,
		"desconto": 50
	},
	{
		"id": "NmiIbVWYJtCDRaaMsBkCh",
		"nome": "Chuteira Campo Umbro Illusion - Preto+Vinho",
		"tipo": "Chuteira",
		"marca": "Umbro",
		"genero": "Masculino",
		"preco": 139.9,
		"tamanhos": {
			"36": 0,
			"37": 4,
			"38": 2,
			"39": 5,
			"40": 0,
			"41": 7,
			"42": 3,
			"43": 5,
			"44": 0,
			"45": 2
		},
		"indicacao": "Dia a Dia",
		"material": null,
		"pisada": null,
		"categoria": null,
		"origem": "Nacional",
		"descricao": "Chuteira Campo Umbro Illusion",
		"avaliacao_media": 3.78,
		"avaliacao_qtd": 132,
		"desconto": 0
	},
	{
		"id": "nZowV75Y0W6A3NSObaY2e",
		"nome": "Tênis Nike Downshifter 11 Feminino - Branco",
		"tipo": "Tênis",
		"marca": "Nike",
		"genero": "Feminino",
		"preco": 329.99,
		"tamanhos": {
			"34": 2,
			"35": 7,
			"36": 0,
			"37": 5,
			"38": 2,
			"39": 6,
			"40": 0,
			"41": 6
		},
		"indicacao": "Caminhada, Corrida",
		"material": "Mesh",
		"pisada": null,
		"categoria": null,
		"origem": "Nacional",
		"descricao": "Para caminhadas e corridas leves na esteira ou nas ruas, aposte no conforto e qualidade do Tênis Nike Feminino para completar seu visual esportivo e treinar em busca do corpo saudável. Com um cabedal produzido em malha macia e respirável, o modelo possui tiras sintéticas que, junto ao calcanhar, garantem conforto e suporte para você ir mais longe. A entressola alta e fabricada em EVA proporciona amortecimento leve e deixa a passada mais suave. Já o solado emborrachado é aderente a diferentes tipos de piso, oferecendo segurança para você ultrapassar seus limites e ir cada vez mais longe. Se você é iniciante na corrida e está procurando por um tênis que faça a diferença, o novo Nike Downshifter 11 é a escolha certa. Aproveite!",
		"avaliacao_media": 4.59,
		"avaliacao_qtd": 5836,
		"desconto": 40
	},
	{
		"id": "ODiP4aSP6BlTWFAQcRdbH",
		"nome": "Tênis Adidas Breaknet Masculino - Branco+Azul Royal",
		"tipo": "Tênis",
		"marca": "Adidas",
		"genero": "Masculino",
		"preco": 279.99,
		"tamanhos": {
			"35": 5,
			"36": 0,
			"37": 1,
			"38": 7,
			"39": 2,
			"40": 4,
			"41": 5,
			"42": 7,
			"43": 3,
			"44": 4,
			"45": 0,
			"46": 3
		},
		"indicacao": "Dia a Dia",
		"material": "Sintético",
		"pisada": null,
		"categoria": null,
		"origem": "Nacional",
		"descricao": "O Tênis Adidas Masculino é o calçado ideal para te acompanhar em todos os momentos. Com design clássico, traz as listras icônicas da marca em um modelo clean que oferece versatilidade ao combinar com diferentes peças. Monte looks autênticos e descolados usando o Tênis Adidas Breaknet. Não deixe de garantir o seu!",
		"avaliacao_media": 4.42,
		"avaliacao_qtd": 2000,
		"desconto": 0
	},
	{
		"id": "ojXAhxHzLWGFyld8XDioA",
		"nome": "Tênis Olympikus Cyber 2 Masculino - Preto+Dourado",
		"tipo": "Tênis",
		"marca": "Olympikus",
		"genero": "Masculino",
		"preco": 249.9,
		"tamanhos": {
			"36": 0,
			"37": 5,
			"38": 5,
			"39": 0,
			"40": 3,
			"41": 0,
			"42": 4,
			"43": 3,
			"44": 3,
			"45": 2
		},
		"indicacao": "Dia a Dia",
		"material": "Têxtil",
		"pisada": "Neutra",
		"categoria": "Amortecimento",
		"origem": "Nacional",
		"descricao": "Com design moderno e versátil, o Tênis Olympikus Cyber 2 Masculino traz como diferencial o seu ajuste personalizado, para auxiliar na firmeza sem deixar o conforto e estilo de lado. O cabedal é confeccionado em knit respirável com tira de fácil calce e ajuste dinâmico em cadarço. A entressola conta com amortecimento evasense para alto nível de maciez. Peça já seu tênis masculino e mostre seu potencial na corrida e treinos com a marca nacional feita por brasileiros!",
		"avaliacao_media": 4.73,
		"avaliacao_qtd": 176,
		"desconto": 0
	},
	{
		"id": "OldBZozA7fzwoYldYxu4E",
		"nome": "Tênis Feminino Esportivo Actvitta 4812104 - Coral",
		"tipo": "Tênis",
		"marca": "Actvitta",
		"genero": "Feminino",
		"preco": 99.9,
		"tamanhos": {
			"33": 0,
			"34": 2,
			"35": 3,
			"36": 7,
			"37": 0,
			"38": 2,
			"39": 5,
			"40": 7,
			"41": 6,
			"42": 7,
			"43": 1
		},
		"indicacao": "Dia a Dia",
		"material": null,
		"pisada": null,
		"categoria": null,
		"origem": null,
		"descricao": "Produto OriginalBless Curitiba - Calçados e Moda! Com amor desde 2008.Todos nossos produtos são originais, com Nota Fiscal e garantia. A melhor opção e compra mais segura você encontra aqui na Bless.Tênis Feminino EsportivoOs looks com tênis são perfeitos para aqueles dias em que não queremos pensar muito no que vestir, quando precisamos resolver mil coisas e até mesmo em viagens, quando ficamos várias horas caminhando e conhecendo novos lugares.Tênis feminino esportivo, confeccionado em tecido e fechamento por cadarço. Possui palmilha com alta absorção de impacto e umidade, solado flexível, emborrachado com frisos antiderrapante para garantir maior segurança e conforto ao caminhar.Tamanhos: 34 ao 39Cores: coral/gelo/cinzaModelo: Tênis Feminino EsportivoMaterial: tecidoSolado: antiderrapante Palmilha: maciaMarca: Actvitta",
		"avaliacao_media": 4.39,
		"avaliacao_qtd": 267,
		"desconto": 0
	},
	{
		"id": "OOr3eppfjSEtNUE0l_rjI",
		"nome": "Tênis Nike Air Max Alpha Trainer 4 Masculino - Preto+Azul",
		"tipo": "Tênis",
		"marca": "Nike",
		"genero": "Masculino",
		"preco": 599.99,
		"tamanhos": {
			"35": 5,
			"36": 1,
			"37": 3,
			"38": 5,
			"39": 3,
			"40": 5,
			"41": 3,
			"42": 0,
			"43": 3,
			"44": 3
		},
		"indicacao": "Corrida, Caminhada",
		"material": "Têxtil",
		"pisada": "Neutra",
		"categoria": "Amortecimento",
		"origem": "Estrangeira - Adquirida no mercado interno",
		"descricao": "Aposte na qualidade e tradição para te acompanhar nas suas corridas, conte com o Tênis Nike Air Max Alpha Trainer 4 Masculino. Esse tênis de corrida é confeccionado em material macio e respirável com forro acolchoado e suporte reforçado para maior estabilidade e sustentação a cada passada. A entressola conta com amortecimento Air Max para garantir excelente absorção de impacto e manter os seus pés saudáveis durante o treino, já o solado em borracha garante aderência ao solo e maior durabilidade. Peça já o seu tênis masculino Nike!",
		"avaliacao_media": 4.61,
		"avaliacao_qtd": 191,
		"desconto": 0
	},
	{
		"id": "OPXXBWW4ehww2zfuYUmOw",
		"nome": "Chuteira Society Kappa 8314 - Preto- Infantil - Preto",
		"tipo": "Chuteira",
		"marca": "Kappa",
		"genero": "Unissex",
		"preco": 136.9,
		"tamanhos": {
			"35": 0,
			"36": 3,
			"37": 2,
			"38": 2,
			"39": 3,
			"40": 4,
			"41": 3,
			"42": 5
		},
		"indicacao": "Dia a Dia",
		"material": null,
		"pisada": null,
		"categoria": null,
		"origem": null,
		"descricao": "Chuteira Society Kappa 8314 - Preto- Infantil 34 - \n\n Chuteira Society Kappa é o modelo ideal para seus treinos e jogos. Conta com cabedal confeccionado em material sintético de alta qualidade, o que proporciona maior durabilidade ao calçado. Seu interior é forrado por material têxtil e conta com palmilha responsiva que absorve os impactos, garantindo maior conforto. O modelo possui solado emborrachado com micro travas fixas para melhor aderência em jogos e treinos nos campos . Por fim, a lingueta flexível e fechamento por cadarço são responsáveis pelo ajuste perfeito aos pés. Características - Material: PVC, Têxtil - Solado: PVC\n\nCaracterísticas Gerais do Produto:\n\n\nAcompanha o produto:\n\n  Chuteira Society Kappa 8314 - Preto- Infantil",
		"avaliacao_media": 4.84,
		"avaliacao_qtd": 118,
		"desconto": 0
	},
	{
		"id": "Oq4kU6B9kRea2N8RzV5hV",
		"nome": "SAPATÊNIS WEST COAST 46592 - Cafe",
		"tipo": "",
		"marca": "West Coast",
		"genero": "Unissex",
		"preco": 249.99,
		"tamanhos": {
			"36": 2,
			"37": 3,
			"38": 0,
			"39": 0,
			"40": 3,
			"41": 4,
			"42": 0,
			"43": 4,
			"44": 5
		},
		"indicacao": "Dia a Dia",
		"material": null,
		"pisada": null,
		"categoria": null,
		"origem": null,
		"descricao": "Sapatênis masculino casual West Coast é confeccionado com couro e macio, forrado internamente em material têxtil, palmilha em EVA , solado em borracha e fechamento por elástico fácil e prático. Os calçados West Coast são produzidos em couro legítimo, seguindo os mais altos padrões de qualidade e acabamento.",
		"avaliacao_media": 4.58,
		"avaliacao_qtd": 288,
		"desconto": 50
	},
	{
		"id": "P5O3S-la5ajGYx9uvjRlq",
		"nome": "Sapatênis Casual Masculino Sport Confortável com Meia - Preto",
		"tipo": "Sapatênis",
		"marca": "Ceici",
		"genero": "Masculino",
		"preco": 119.9,
		"tamanhos": {
			"35": 3,
			"36": 3,
			"37": 3,
			"38": 1,
			"39": 6,
			"40": 3,
			"41": 3,
			"42": 2,
			"43": 6,
			"44": 7,
			"45": 3
		},
		"indicacao": "Dia a Dia",
		"material": null,
		"pisada": null,
		"categoria": null,
		"origem": null,
		"descricao": "O sapatênis é um modelo que se destaca pela versatilidade e o perfil casual sofisticado do design, que incrementa as combinações enquanto remete a elegância de um estilo leve e despojado. Confeccionado em material Oxford (Lona), forrado com espumas e tecido para absorção de suor, sua palmilha em EVA com tecido esse modelo traz detalhes únicos e conforto. Com zíper lateral para fechamento prático traz também auto-ajuste em elástico, mantendo o modelo sempre firme e adaptável ao seu caminhar sem incomodar.    Cores: Preto, Café, Azul, Vermelho Material: Oxford (LONA) Palmilha: Eva Flex de 4mm Fechamento: Zíper / Elástico Solado: Borracha Numeração disponível: 37 ao 44 Garantia de fábrica contra defeito 30 dias  Tamanhos:  37: 25,5 cm 38: 26,0 cm 39: 26,5 cm 40: 27,0 cm 41: 28,0 cm 42: 28,5 cm 43: 29,5 cm 44: 30,0 cm",
		"avaliacao_media": 4.01,
		"avaliacao_qtd": 195,
		"desconto": 30
	},
	{
		"id": "PBfdFmO77bJqvc9XwSIN1",
		"nome": "Sapatênis Casual Moda Masculino Urban Hankook - Marrom Claro",
		"tipo": "Sapatênis",
		"marca": "Hankook",
		"genero": "Masculino",
		"preco": 159.9,
		"tamanhos": {
			"36": 7,
			"37": 3,
			"38": 2,
			"39": 2,
			"40": 3,
			"41": 0,
			"42": 4,
			"43": 0,
			"44": 6,
			"45": 5,
			"46": 3
		},
		"indicacao": "Dia a Dia",
		"material": null,
		"pisada": null,
		"categoria": null,
		"origem": null,
		"descricao": "Se você gosta de um visual Atual com certeza o Sapatenis Casual Hankook foi feito para você",
		"avaliacao_media": 4.8,
		"avaliacao_qtd": 161,
		"desconto": 0
	},
	{
		"id": "PlaDtaK4bLBYzSW-A-E_x",
		"nome": "Tênis Olympikus Bravo Masculino - Preto+Chumbo",
		"tipo": "Tênis",
		"marca": "Olympikus",
		"genero": "Masculino",
		"preco": 129.99,
		"tamanhos": {
			"36": 0,
			"37": 2,
			"38": 2,
			"39": 2,
			"40": 1,
			"41": 6,
			"42": 7,
			"43": 1,
			"44": 7,
			"45": 5,
			"46": 6
		},
		"indicacao": "Dia a Dia",
		"material": "Têxtil",
		"pisada": "Neutra",
		"categoria": "Amortecimento",
		"origem": "Nacional",
		"descricao": "Para caminhadas ou corridas leves ou uso diário, aposte no conforto e qualidade do Tênis Masculino Olympikus para completar seu visual esportivo. Produzido com material macio, o modelo conta com tecnologia na entressola que proporciona alto nível de maciez e uma passada mais suave. O solado de borracha garante ótima aderência e tração em diferentes tipos de piso. Já seu visual clean oferece versatilidade para você combinar com bermuda e regata. Aproveite! ",
		"avaliacao_media": 4.77,
		"avaliacao_qtd": 248,
		"desconto": 0
	},
	{
		"id": "Q6E8i-ukUHes37e1B47Oy",
		"nome": "Tênis Olympikus Fluido Masculino - Preto+Branco",
		"tipo": "Tênis",
		"marca": "Olympikus",
		"genero": "Masculino",
		"preco": 129.99,
		"tamanhos": {
			"37": 5,
			"38": 5,
			"39": 3,
			"40": 5,
			"41": 3,
			"42": 5,
			"43": 1,
			"44": 7
		},
		"indicacao": "Dia a Dia",
		"material": "Mesh",
		"pisada": "Neutra",
		"categoria": null,
		"origem": "Nacional",
		"descricao": "Aposte no conforto e qualidade do novo Tênis de Corrida Masculino da Olympikus para te acompanhar nos seus treinos diários. Com design moderno, o running possui cabedal fabricado com material leve e respirável que garante mais frescor durante o uso. O calcanhar é acolchoado e oferece suporte aos pés enquanto o cadarço garante ajuste eficaz. A entressola em EVA conta com tecnologia que proporciona alto nível de maciez entre uma passada e o solado de borracha garante aderência e tração por onde você passar. Indicado para corredores de pisada neutra, o Tênis Olympikus Masculino acompanha os corredores mais ambiciosos na busca pelo melhor pace. Aproveite! ",
		"avaliacao_media": 4.65,
		"avaliacao_qtd": 190,
		"desconto": 40
	},
	{
		"id": "Q70gt0asMbki7-Low42-J",
		"nome": "Bota Coturno Casual Feminina - Preto",
		"tipo": "Bota",
		"marca": "Nanda Ramos",
		"genero": "Feminino",
		"preco": 199.9,
		"tamanhos": {
			"33": 6,
			"34": 7,
			"35": 6,
			"36": 7,
			"37": 7,
			"38": 5,
			"39": 7,
			"40": 5,
			"41": 5,
			"42": 7,
			"43": 6
		},
		"indicacao": "Dia a Dia",
		"material": null,
		"pisada": null,
		"categoria": null,
		"origem": null,
		"descricao": "A Bota Casual Siroco impressiona por seu estilo moderno com detalhes únicos. Confeccionada em napa de alta qualidade, juntamente com seu cano baixo, o modelo proporciona leveza e conforto. O solado em borracha antiderrapante garante segurança e estabilidade ao caminhar. A bota ainda conta com o fechamento em zíper, trazendo praticidade para o dia a dia. Aposte na peça com jeans e jaqueta para eventos casuais.  ESPECIFICAÇÕES TÉCNICAS Indicado para: Dia a Dia. Material: Napa. Material Interno: Têxtil. Solado: Borracha. Altura do Cano (cm): 14cm. (Cano Curto). Formato do Sapato: Redondo. Fechamento: Elástico. Tipo de Pisada: Neutra. Gênero: Feminino. Estilo da Peça: Lisa. Ocasião: Conforto. Modelo da Bota: Coturno. Peso do Produto: 500 Gramas.  Recomendações de Uso: A limpeza do calçado pode ser feita com produto neutro e pano úmido. Não deixar de molho e não utilizar nenhuma fonte de calor para secar. Guardar em local sem umidade.  Garantia do Fabricante: Contra defeitos de fabricação.",
		"avaliacao_media": 4.9,
		"avaliacao_qtd": 77,
		"desconto": 30
	},
	{
		"id": "q7S39RFrE9dtvrNy1WM5M",
		"nome": "Chuteira Futsal Nike Tiempo Legend Academy - Branco+Laranja",
		"tipo": "Chuteira",
		"marca": "Nike",
		"genero": "Unissex",
		"preco": 499.99,
		"tamanhos": {
			"34": 2,
			"35": 4,
			"36": 0,
			"37": 6,
			"38": 5,
			"39": 4,
			"40": 4,
			"41": 0,
			"42": 0,
			"43": 1
		},
		"indicacao": "Dia a Dia",
		"material": "Couro",
		"pisada": null,
		"categoria": null,
		"origem": "Nacional",
		"descricao": "Desempenhe seu melhor jogo naquela pelada com os amigos com a nova Chuteira Futsal da Nike no pé. A Tiempo Legend Academy chega com um cabedal produzido em couro com texturas elevadas por cápsulas de espuma para controle e precisão ao driblar, passar e chutar. O calcanhar é acolchoado para suporte e auxílio na prevenção de lesões; já a entressola conta com tira em EVA para amortecimento leve e o solado de borracha foi projetado para fornecer tração multidirecional em superfícies de rua, quadra e internas. O visual moderno da Chuteira Nike de Futsal agrega valor e deixa o estilo dos boleiros e boleiras ainda mais diferenciado. Garanta já a sua e marque esse golaço. ",
		"avaliacao_media": 4.38,
		"avaliacao_qtd": 56,
		"desconto": 40
	},
	{
		"id": "q92g5P-U9zltJlEnEZzrp",
		"nome": "Tênis Nike Precision V - Cinza+Vermelho",
		"tipo": "Tênis",
		"marca": "Nike",
		"genero": "Unissex",
		"preco": 399.99,
		"tamanhos": {
			"34": 6,
			"35": 0,
			"36": 6,
			"37": 5,
			"38": 0,
			"39": 4,
			"40": 5,
			"41": 1,
			"42": 4,
			"43": 2
		},
		"indicacao": "Dia a Dia",
		"material": "Têxtil",
		"pisada": null,
		"categoria": null,
		"origem": "Estrangeira - Adquirida no mercado interno",
		"descricao": "Pra quem gosta de jogar basquete, sabe que um tênis de qualidade faz a diferença durante o jogo, o Tênis Nike Precision V é o primeiro passo para mostrar seu talento nas quadras ou nas ruas. Esse tênis de basquete é confeccionado com material resistente e respirável, o cabedal em tramas abertas prorpociona respirabilidade, com calcanhar reforçado que promove estabilidade e design moderno que auxilia na leveza e rapidez e arrancadas velozes. O amortecimento em eva macia traz mais espuma e menos borracha para maior leveza do calçado e consequentemente maior velocidade nos movimentos, absorvendo o impacto e trazendo a tração multidirecional do calçado. Peça já seu tênis de basquete Nike e faça a diferença!",
		"avaliacao_media": 4.45,
		"avaliacao_qtd": 1066,
		"desconto": 50
	},
	{
		"id": "QdbUNlQy7mkmf_Kam2EQs",
		"nome": "Tênis Umbro Futsal Velocita 6 Club - Amarelo+Preto",
		"tipo": "Tênis",
		"marca": "Umbro",
		"genero": "Masculino",
		"preco": 229.9,
		"tamanhos": {
			"35": 6,
			"36": 5,
			"37": 1,
			"38": 6,
			"39": 7,
			"40": 1,
			"41": 3,
			"42": 6,
			"43": 3,
			"44": 7,
			"45": 5
		},
		"indicacao": "Dia a Dia",
		"material": null,
		"pisada": null,
		"categoria": null,
		"origem": null,
		"descricao": "Desenvolvida especialmente para lhe proporcionar mais agilidade e velocidade na jogadas, o Tênis Umbro Futsal Velocita 6 Club é uma ótima escolha para seus jogos indoor. É um modelo leve, super estruturado e confortável. Seu cabedal é produzido em material sintético, com textura em alta frequência que oferece uma área de reforço na parte externa do cabedal. Conta com a tecnologia V-FRAME que oferece estrutura e suporte extra que o pé necessita durante movimentos em altas velocidades. Já o solado em borracha resistente possui blaque de costura que ajuda a manter o pé firme durante os jogos.        Principais características do Tênis Umbro Futsal Velocita 6 Club:  Cabedal: Material sintético Fechamento: Cadarço Lingueta: Macia e flexível Palmilha: Removível e anatômica Entressola: EVA  Solado: Borracha  Forro: Têxtil em mesh Tecnologias: V-FRAME Tipo de Pisada: Neutra Indicado Para: Jogo Tipo: Futsal Origem: Nacional",
		"avaliacao_media": 4.48,
		"avaliacao_qtd": 157,
		"desconto": 20
	},
	{
		"id": "QR4QMWuWd9KO6yz9o7Bh_",
		"nome": "Sandália crocs tulum dark gold - Dourado",
		"tipo": "",
		"marca": "Crocs",
		"genero": "Feminino",
		"preco": 299.0,
		"tamanhos": {
			"34": 7,
			"35": 7,
			"36": 6,
			"37": 0,
			"38": 6,
			"39": 3,
			"40": 3,
			"41": 3,
			"42": 2
		},
		"indicacao": "Dia a Dia",
		"material": null,
		"pisada": null,
		"categoria": null,
		"origem": null,
		"descricao": "Sinta o calor e a alegria do verão o ano todo com a nova coleção de sandálias e sapatilhas crocs tulum. este modelo apresenta tiras flexíveis matlite ™ com fivela ajustável e biqueiras macias em tpu que proporcionam uma ótima sensação enquanto você passeia pela cidade. sofisticado ou elegante, não importa a escolha, você se sentirá bonita e elegante, não importa o clima! detalhes da sandália feminina crocs tulum toe post: fácli de calçar e de tirar. tiras elegantes assimétricas feitas de material matlite ™ macio e flexível. fivela de metal ajustável• incrivelmente leve e fácil de usar. salto ligeiramente levantado para uma silhueta confortável e moderna. iconic crocs comfort ™: leve. flexível. conforto de 360 graus. produto original. vendido e enviado por crocs™ brasil",
		"avaliacao_media": 4.31,
		"avaliacao_qtd": 144,
		"desconto": 0
	},
	{
		"id": "qUrD5WRiVsqLvsDbfOJRH",
		"nome": "Tênis Olympikus Vetor Se",
		"tipo": "Tênis",
		"marca": "Olympikus",
		"genero": "Feminino",
		"preco": 149.99,
		"tamanhos": {
			"33": 5,
			"34": 3,
			"35": 3,
			"36": 6,
			"37": 5,
			"38": 2,
			"39": 5,
			"40": 3,
			"41": 4,
			"42": 1,
			"43": 3
		},
		"indicacao": "Dia a Dia",
		"material": "Sintético",
		"pisada": "Neutra",
		"categoria": null,
		"origem": "Nacional",
		"descricao": "Conquiste conforto para elevar o nível das corridas com o tênis feminino Olympikus Vetor SE. Este modelo tem cabedal sintético com microperfuros que favorecem a circulação de ar e solado leve, com design que proporciona aderência e durabilidade.",
		"avaliacao_media": 4.71,
		"avaliacao_qtd": 551,
		"desconto": 0
	},
	{
		"id": "QZZVyuz6E-fW7z3rQtSSK",
		"nome": "Bota Cano Curto Vizzano Bico Fino Lisa Feminina - Vermelho",
		"tipo": "Bota",
		"marca": "Vizzano",
		"genero": "Feminino",
		"preco": 169.99,
		"tamanhos": {
			"34": 5,
			"35": 0,
			"36": 1,
			"37": 6,
			"38": 6,
			"39": 0,
			"40": 7,
			"41": 4
		},
		"indicacao": "Dia a Dia",
		"material": "Sintético",
		"pisada": null,
		"categoria": null,
		"origem": "Nacional",
		"descricao": "Versáteis e bastante confortáveis as botas aquecem o visual com estilo nos mais diversos designs. As da  Vizzano são cheias de estilo e personalidade, perfeitas para compor o visual na temporada mais fria do ano. Desenvolvidas em material resistente e duradouro, são modernas e trazem conforto ao extremo. Aposte e componha looks quentinhos e requintados para esse inverno.",
		"avaliacao_media": 4.72,
		"avaliacao_qtd": 157,
		"desconto": 0
	},
	{
		"id": "q_i53RXWu00RkuQh4GhXf",
		"nome": "Tênis Puma Smash v2 BDP Feminino - Branco+Rosa",
		"tipo": "Tênis",
		"marca": "Puma",
		"genero": "Feminino",
		"preco": 329.99,
		"tamanhos": {
			"34": 4,
			"35": 4,
			"36": 4,
			"37": 2,
			"38": 6,
			"39": 5,
			"40": 5,
			"41": 5,
			"42": 0
		},
		"indicacao": "Dia a Dia",
		"material": "Sintético",
		"pisada": null,
		"categoria": null,
		"origem": "Nacional",
		"descricao": "Atualize o seu estilo moderno e original com o Tênis Puma Smash v2 BDP Feminino! Perfeito para o dia a dia, esse tênis Puma fornece amortecimento e estabilidade durante as passadas. O cabedal macio e confortável garante respirabilidade, enquanto o solado emborrachado fornece aderência. Adquira já esse tênis Puma feminino!",
		"avaliacao_media": 4.06,
		"avaliacao_qtd": 175,
		"desconto": 40
	},
	{
		"id": "R7MGXaLWFYj48Ci85Bstw",
		"nome": "Sapatenis Ferracini 7546 572d Fusion Knit Masculino - Marinho",
		"tipo": "",
		"marca": "Ferracini",
		"genero": "Masculino",
		"preco": 349.9,
		"tamanhos": {
			"36": 2,
			"37": 3,
			"38": 3,
			"39": 7,
			"40": 2,
			"41": 0,
			"42": 1,
			"43": 2,
			"44": 5,
			"45": 0,
			"46": 4
		},
		"indicacao": "Dia a Dia",
		"material": null,
		"pisada": null,
		"categoria": null,
		"origem": null,
		"descricao": "A Ferracini 24h é uma das principais marcas de calçados do Brasil. Sempre à frente no mercado da moda, hoje sinônimo de conforto e tendência.",
		"avaliacao_media": 4.99,
		"avaliacao_qtd": 34,
		"desconto": 0
	},
	{
		"id": "rHlZ9ba3-ga691GJovine",
		"nome": "Bota Feminina Salto Medio Tratorado Fechamento Cadarço - Branco",
		"tipo": "Bota",
		"marca": "CAPITAL DO CALÇADO",
		"genero": "Feminino",
		"preco": 169.9,
		"tamanhos": {
			"35": 2,
			"36": 3,
			"37": 6,
			"38": 2,
			"39": 0,
			"40": 6
		},
		"indicacao": "Dia a Dia",
		"material": null,
		"pisada": null,
		"categoria": null,
		"origem": null,
		"descricao": "O Coturno é uma das grandes tendências da estação, um clássico dos looks Outono-Inverno. Confortável, é peça-chave para produções despojadas e repletas de atitude, podendo ser combinado com vários tipos de peças.CARACTERÍSTICAS DO PRODUTOMaterial: AlternativoFechamento: CadarçoMaterial Interno: Forro EspumadoPalmilha: EVAEstilo da Peça: LisaAltura do Cano: MédioAltura do Salto: MédioAltura do Salto em Cm: 8 cmSolado: BorrachaMEDIDAS APROXIMADAS34 - 23,0 a 23,5 cm35 - 23,5 a 24,0 cm36 - 24,0 a 25,0 cm37 - 25,0 a 25,7 cm38 - 25,7 a 26,3 cm39 - 26,3 a 26,9 cm40 - 26,9 a 27,5 cmOBSERVAÇÃOOs produtos podem apresentar pequenas alterações na cor devido as configurações de cada monitor.DICAS DE CONSERVAÇÃONão mergulhe o seu calçado em água, utilize apenas um pano limpo, umedecido em água sem nenhum tipo de produto químico. Nunca utilize máquinas de lavar ou secar, deixe-os secar à sombra e longe de qualquer outra fonte de calor, pois poderá danificá-los. Não guarde seu calçado sujo, os resíduos que nele estarão armazenados, podem gerar corrosões e riscos.",
		"avaliacao_media": 3.6,
		"avaliacao_qtd": 109,
		"desconto": 0
	},
	{
		"id": "RNXqxAiFSa6Q3trwIUcyC",
		"nome": "Bota Masculina Solado Tratorado Borracha Fechamento Cadarço - Preto",
		"tipo": "Bota",
		"marca": "CAPITAL DO CALÇADO",
		"genero": "Masculino",
		"preco": 159.9,
		"tamanhos": {
			"36": 6,
			"37": 4,
			"38": 2,
			"39": 5,
			"40": 5,
			"41": 2,
			"42": 7,
			"43": 3,
			"44": 0
		},
		"indicacao": "Dia a Dia",
		"material": null,
		"pisada": null,
		"categoria": null,
		"origem": null,
		"descricao": "O Coturno é uma das grandes tendências da estação, um clássico dos looks Outono-Inverno. Confortável, é peça-chave para produções despojadas e repletas de atitude, podendo ser combinado com vários tipos de peças.CARACTERÍSTICAS DO PRODUTOMaterial: AlternativoFechamento: CadarçoMaterial Interno: Forro EspumadoPalmilha: EVAEstilo da Peça: LisaAltura do Cano: MédioSolado: BorrachaMEDIDAS APROXIMADAS37 - 25,0 a 25,7 cm38 - 25,7 a 26,3 cm39 - 26,3 a 26,9 cm40 - 26,9 a 27,5 cm41 - 27,5 a 28,2 cm42 - 28,2 a 28,9 cm43 - 28,9 a 29,6 cm44 - 29,6 a 30,2 cmOBSERVAÇÃOOs produtos podem apresentar pequenas alterações na cor devido as configurações de cada monitor.DICAS DE CONSERVAÇÃONão mergulhe o seu calçado em água, utilize apenas um pano limpo, umedecido em água sem nenhum tipo de produto químico. Nunca utilize máquinas de lavar ou secar, deixe-os secar à sombra e longe de qualquer outra fonte de calor, pois poderá danificá-los. Não guarde seu calçado sujo, os resíduos que nele estarão armazenados, podem gerar corrosões e riscos.",
		"avaliacao_media": 3.25,
		"avaliacao_qtd": 242,
		"desconto": 0
	},
	{
		"id": "rSsbXVVZE-FoG2cdl6trS",
		"nome": "Bota Feminina Cano Médio Coturno Salto Alto Salto Grosso Casual Tendência - Preto",
		"tipo": "Bota",
		"marca": "Anna Andrade",
		"genero": "Feminino",
		"preco": 119.9,
		"tamanhos": {
			"34": 7,
			"35": 7,
			"36": 7,
			"37": 0,
			"38": 6,
			"39": 1,
			"40": 3,
			"41": 1,
			"42": 5,
			"43": 0
		},
		"indicacao": "Dia a Dia",
		"material": null,
		"pisada": null,
		"categoria": null,
		"origem": null,
		"descricao": "Kit 2 ParesCoturno Feminino Cano Baixo Anna Andrade Bota Zíper Lateral Salto Baixo. Confeccionado em material sintético, proporciona um ajuste perfeito, oferece um ziper na lateral e cadarço facilitando seu uso. A solado em borracha antiderrapante que proporcionam maior estabilidade ao solo, com salto de 4 Cm trazendo conforto e estilo para ser usada em todas as ocasiões.\n \n \n ** O KIT É COMPOSTO POR 1 PAR NA COR PRETA E 1 PAR NA COR MARROM **\n \n \n Tipo de Cano: Cano Baixo. Altura do Cano (cm): 15 cm.\n \n Circunferência do Cano (cm): 30 cm\n \n Salto: 4 cm\n \n \n \n - Medidas de cada numeração:\n \n \n \n 33 - 21,6 a 22,2 CM\n \n \n \n 34 - 22,3 a 22,9 CM\n \n \n \n 35 - 23,0 a 23,6 CM\n \n \n \n 36 - 23,7 a 24,3 CM\n \n \n \n 37 - 24,4 a 25,0 CM\n \n \n \n 38 - 25,1 a 25,7 CM\n \n \n \n 39 - 25,8 a 26,4 CM\n \n \n \n 40 - 26,5 a 27,1 CM\n \n \n \n \n PEÇA LOGO seu Modelo e Desfrute das Melhores Tendências e Estilos.\n \n Conforto e Qualidade é só aqui!! Não perca essa oportunidade de se DESTACAR!",
		"avaliacao_media": 3.33,
		"avaliacao_qtd": 190,
		"desconto": 0
	},
	{
		"id": "s2ZX2Z-M3rZ2Om1gwifhw",
		"nome": "Crocs Classico Crocband - Marinho+Azul",
		"tipo": "Crocs",
		"marca": "Crocs",
		"genero": "Unissex",
		"preco": 269.0,
		"tamanhos": {
			"35": 3,
			"36": 5,
			"37": 3,
			"38": 2,
			"39": 4,
			"40": 6,
			"41": 5
		},
		"indicacao": "Dia a Dia",
		"material": "Croslite",
		"pisada": null,
		"categoria": null,
		"origem": null,
		"descricao": "Estilo vintage e fabricado em Croslite? com conforto e apoio durante todo o dia. Tira no calcanhar para um ajuste mais seguro",
		"avaliacao_media": 4.59,
		"avaliacao_qtd": 98,
		"desconto": 20
	},
	{
		"id": "S4Ws1_F0ngcdc-DPl6Esi",
		"nome": "Chuteira Futsal Topper Dominator Knit Pro - Vermelho+Branco",
		"tipo": "Chuteira",
		"marca": "Topper",
		"genero": "Masculino",
		"preco": 276.9,
		"tamanhos": {
			"35": 4,
			"36": 5,
			"37": 4,
			"38": 2,
			"39": 5,
			"40": 7,
			"41": 2,
			"42": 5,
			"43": 5,
			"44": 7,
			"45": 4,
			"46": 3
		},
		"indicacao": "Dia a Dia",
		"material": null,
		"pisada": null,
		"categoria": null,
		"origem": null,
		"descricao": "A Chuteira Futsal Masculino Topper Dominator Knit Pro possui cabedal confeccionado em couro com colarinho que se ajusta ao formato do pé, possui tecnologia FlexZone no solado que garante maior maciez e flexibilidade. A tecnologia EasyMove que consiste em um ponto de giro no solado garante melhor movimentação na quadra. Possui entressola T-Cushion com grande camada de Eva que garante maior absorção de impactos e tecnologia Non Marking que não deixa marca nas quadras. Fechamento em cadarço.",
		"avaliacao_media": 3.69,
		"avaliacao_qtd": 65,
		"desconto": 0
	},
	{
		"id": "SjKrBB1jjabNiLusFgNjm",
		"nome": "Tênis Olympikus Atmos - Preto",
		"tipo": "Tênis",
		"marca": "OLK",
		"genero": "Feminino",
		"preco": 199.9,
		"tamanhos": {
			"35": 4,
			"36": 0,
			"37": 3,
			"38": 2,
			"39": 0,
			"40": 3,
			"41": 3
		},
		"indicacao": "Dia a Dia",
		"material": null,
		"pisada": null,
		"categoria": null,
		"origem": null,
		"descricao": "O tênis para caminhada feminino Olympikus Atmos é barato e ideal para caminhadas longas ou curtas. Este é um tênis confortável e com ótimo custo benefício. O Olympikus Atmos é pensado exclusivamente para o público feminino, um tênis minimalista, ideal para quem busca versatilidade e conforto. Seu solado possui a tecnologia de amortecimento Evasense, que proporciona leveza, maciez e maior flexibilidade para os corres do dia a dia. O cabedal é confeccionado com tecido dupla frontura, oferecendo leveza, conforto e respirabilidade ao produto. Conta com vista em high frequency com detalhes de brilho e relevo. Possui ainda, forro com espuma e atacador, ambos compostos por tecido poliéster texturizado. LINHA: Treino. FECHAMENTO: Cadarço. TECNOLOGIA: Evasense. INDICADO PARA: INDICADO PARA QUEM AMA AQUELA PISADA CONFORTÁVEL A QUALQUER HORA DO DIA. Nome: Tênis Olympikus Atmos. Gênero: Feminino. Indicado para: Dia a Dia. Material: Mesh. Garantia do Fabricante: Contra defeito de fabricação. Origem: Nacional. Marca: Olympikus.",
		"avaliacao_media": 3.83,
		"avaliacao_qtd": 296,
		"desconto": 30
	},
	{
		"id": "SL9E7ZAKG2ZHBswWCtB6j",
		"nome": "Bota Dakota Tratorada Com Pelos - Preto",
		"tipo": "Bota",
		"marca": "Dakota",
		"genero": "Feminino",
		"preco": 279.9,
		"tamanhos": {
			"34": 6,
			"35": 1,
			"36": 4,
			"37": 5,
			"38": 4,
			"39": 4,
			"40": 0
		},
		"indicacao": "Dia a Dia",
		"material": null,
		"pisada": null,
		"categoria": null,
		"origem": null,
		"descricao": "A Bota Dakota Tratorada é confeccionada em material sintético e é sinônimo de aconchego e conforto, destacando os pelos sintéticos que aparecem na parte superior externa do cano e revestem toda sua parte interna, garantindo que seus pés fiquem aquecidos nos dias mais frios. Sua sola levemente tratorada é muito leve e macia, assim como o salto baixo com 4,0 cm de altura. Perfeita para ser usada em qualquer ocasião, a dica de look é combinar o modelo com vestidos e meia calça nos dias mais frios para um visual mais romântico!",
		"avaliacao_media": 3.37,
		"avaliacao_qtd": 105,
		"desconto": 0
	},
	{
		"id": "sLIKZWF0Ya_FmSFzQ-3c0",
		"nome": "Tenis Sapatênis Casual Masculino Cano Médio Estilo Europeu - Preto",
		"tipo": "Sapatênis",
		"marca": "Stefanini",
		"genero": "Masculino",
		"preco": 121.37,
		"tamanhos": {
			"35": 6,
			"36": 6,
			"37": 0,
			"38": 7,
			"39": 4,
			"40": 3,
			"41": 5,
			"42": 0,
			"43": 4,
			"44": 6,
			"45": 0
		},
		"indicacao": "Dia a Dia",
		"material": null,
		"pisada": null,
		"categoria": null,
		"origem": null,
		"descricao": "DescriçãoNova coleção de Sapatênis Linha Casual Cano Médio Polo WorkUma ótima escolha para qualquer ocasião.desde dia a dia, trabalho e festa!Simples e elegante, ele não deixa a desejar no quesito estilo, e faz sucesso por onde passa.Soladopvc antiderrapante colado e costurado que trazem firmeza ao caminhar, forro em espuma e palmilha em EVA que proporcionam leveza e conforto sendomaterial de alta tecnologia e extrema maciez, ele proporciona um excelente conforto e uma pisada segura e leve.- Costuras reforçadas.-Foto real do produto e envio imediato para todo Brasil.-Disponíveldo 37 ao 44-Disponívelnas cores: Preto, Café e Branco.Cuidados com seu Sapatenis-Evite molhar seu ténis, Mais caso isso ocorra deixe-os secar a sombra, longe de qualquer fonte de calor-Evite maquina de lavarVerifique qual tamanho é mais ideal para você!- Medidas Aproximadas:37 - 25,0038 – 25,5 cm39 – 26,0 cm40 – 27,0 cm41 – 27,5 cm42 – 28,0 cm43 – 28,5 cm44 – 29,0 cmProduto de qualidade, compra certa e garantida!",
		"avaliacao_media": 3.85,
		"avaliacao_qtd": 145,
		"desconto": 30
	},
	{
		"id": "TaN5njBvuZCADlAVdyVHN",
		"nome": "Tênis Olympikus Indico Masculino - Preto+Chumbo",
		"tipo": "Tênis",
		"marca": "Olympikus",
		"genero": "Masculino",
		"preco": 199.9,
		"tamanhos": {
			"36": 0,
			"37": 7,
			"38": 3,
			"39": 2,
			"40": 2,
			"41": 3,
			"42": 0,
			"43": 0,
			"44": 6
		},
		"indicacao": "Dia a Dia",
		"material": "Têxtil e Sintético",
		"pisada": "Neutra",
		"categoria": "Amortecimento",
		"origem": "Nacional",
		"descricao": "Com design versátil para o dia a dia e para o treino, o Tênis Olympikus Indico Masculino pode se tornar o seu novo queridinho para o visual esportivo. É confeccionado em material respirável com aplicação sintética para maior firmeza durante o treino. Seja para caminhar, treinar ou correr, esse tênis masculino traz amortecimento macio Evasense para absorção de impacto, proporcionando maior conforto e desempenho para suas atividades. Confie na marca nacional feita por brasileiros para te acompanhar na sua evolução do esporte!",
		"avaliacao_media": 4.65,
		"avaliacao_qtd": 265,
		"desconto": 20
	},
	{
		"id": "tdYAY5-llDwOM4R2ZJWXq",
		"nome": "Bota Casual Masculina em Couro Modelo Social Com Ziper Lateral Salto Baixo - Marrom",
		"tipo": "Bota",
		"marca": "Gmm Shoes",
		"genero": "Masculino",
		"preco": 269.99,
		"tamanhos": {
			"38": 2,
			"39": 0,
			"40": 6,
			"41": 1,
			"42": 2,
			"43": 7,
			"44": 6
		},
		"indicacao": "Dia a Dia",
		"material": "Couro",
		"pisada": null,
		"categoria": null,
		"origem": null,
		"descricao": "Botinha Masculina em COURO.Fabricado em couro, macio e durável essa bota social combina o design para um homem moderno e elegante com o conforto ideal para seus pés, indicado para ocasiões especiais.Forrado em napa para maior conforto, calcanheira espumada dando mais conforto ao seus pés. Com elástico nas laterais para facilitar o calço.Solado de Borracha para maior aderência.A forma é tamanho padrão, recomendamos comprar o número que usa habitualmente.",
		"avaliacao_media": 4.34,
		"avaliacao_qtd": 54,
		"desconto": 0
	},
	{
		"id": "TFXOfy3rl3XakwSezcYpO",
		"nome": "Croc Sandalia Josephine Babuche Rosa - Rosa",
		"tipo": "Crocs",
		"marca": "Josephine",
		"genero": "Feminino",
		"preco": 69.99,
		"tamanhos": {
			"33": 1,
			"34": 2,
			"35": 5,
			"36": 0,
			"37": 5,
			"38": 3,
			"39": 1,
			"40": 2,
			"41": 5,
			"42": 7
		},
		"indicacao": "Dia a Dia",
		"material": null,
		"pisada": null,
		"categoria": null,
		"origem": null,
		"descricao": "Versátil e de fácil combinação, a Sandálai Croc Josephine é estilosa e fica bem com qualquer tipo de visual, ou seja, sempre tenha uma pronta para usar.Ficha Técnica:Material Cabedal: Micro ExpandidoSola: Micro ExpandidoFecho: Alça traseiraTabela de Medida:34/35=23,3cm36/37=25,0cm38/39=26,0cmNossas medidas seguem os padrões brasileiros, então, pela sempre o número que já está acostumada a utilizar.GarantiaNosso tênis tem garantia de 90 dias (a partir do recebimento do produto) contra defeitos de fabricação.",
		"avaliacao_media": 3.95,
		"avaliacao_qtd": 116,
		"desconto": 0
	},
	{
		"id": "tgWVMmxtA46Yz3L_mAq6Y",
		"nome": "Bota Casual Masculina Palmilha EVA Fechamento Cadarço Lisa - Preto",
		"tipo": "Bota",
		"marca": "CAPITAL DO CALÇADO",
		"genero": "Masculino",
		"preco": 159.9,
		"tamanhos": {
			"35": 1,
			"36": 7,
			"37": 3,
			"38": 3,
			"39": 0,
			"40": 0,
			"41": 5,
			"42": 1,
			"43": 6,
			"44": 0,
			"45": 7
		},
		"indicacao": "Dia a Dia",
		"material": null,
		"pisada": null,
		"categoria": null,
		"origem": null,
		"descricao": "O Coturno é uma das grandes tendências da estação, um clássico dos looks Outono-Inverno. Confortável, é peça-chave para produções despojadas e repletas de atitude, podendo ser combinado com vários tipos de peças.CARACTERÍSTICAS DO PRODUTOMaterial: AlternativoFechamento: CadarçoMaterial Interno: Forro EspumadoPalmilha: EVAEstilo da Peça: LisaAltura do Cano: MédioSolado: BorrachaMEDIDAS APROXIMADAS37 - 25,0 a 25,7 cm38 - 25,7 a 26,3 cm39 - 26,3 a 26,9 cm40 - 26,9 a 27,5 cm41 - 27,5 a 28,2 cm42 - 28,2 a 28,9 cm43 - 28,9 a 29,6 cm44 - 29,6 a 30,2 cmOBSERVAÇÃOOs produtos podem apresentar pequenas alterações na cor devido as configurações de cada monitor.DICAS DE CONSERVAÇÃONão mergulhe o seu calçado em água, utilize apenas um pano limpo, umedecido em água sem nenhum tipo de produto químico. Nunca utilize máquinas de lavar ou secar, deixe-os secar à sombra e longe de qualquer outra fonte de calor, pois poderá danificá-los. Não guarde seu calçado sujo, os resíduos que nele estarão armazenados, podem gerar corrosões e riscos.",
		"avaliacao_media": 4.04,
		"avaliacao_qtd": 204,
		"desconto": 0
	},
	{
		"id": "TuyNfP87Nlh1aknGh99EK",
		"nome": "Tênis Adidas Farm Feminino - Branco",
		"tipo": "Tênis",
		"marca": "Adidas",
		"genero": "Feminino",
		"preco": 349.99,
		"tamanhos": {
			"33": 0,
			"34": 5,
			"35": 5,
			"36": 2,
			"37": 2,
			"38": 1,
			"39": 4,
			"40": 3,
			"41": 7
		},
		"indicacao": "Dia a Dia",
		"material": "Sintético",
		"pisada": null,
		"categoria": null,
		"origem": "Nacional",
		"descricao": "Atualize o seu estilo moderno e original com o Tênis Adidas Farm Feminino! Perfeito para o dia a dia, esse tênis Adidas fornece amortecimento e estabilidade durante as passadas. O cabedal macio e confortável garante respirabilidade, enquanto o solado emborrachado fornece aderência. Adquira já esse tênis Adidas feminino!",
		"avaliacao_media": 4.78,
		"avaliacao_qtd": 145,
		"desconto": 20
	},
	{
		"id": "t_wYwmeB7wAvoRJKDdzRg",
		"nome": "Tênis DC Shoes Anvil TX Masculino - Preto",
		"tipo": "Tênis",
		"marca": "DC Shoes",
		"genero": "Masculino",
		"preco": 279.9,
		"tamanhos": {
			"37": 6,
			"38": 6,
			"39": 3,
			"40": 6,
			"41": 6,
			"42": 1,
			"43": 5,
			"44": 6
		},
		"indicacao": "Dia a Dia",
		"material": "Sintético",
		"pisada": null,
		"categoria": null,
		"origem": "Nacional",
		"descricao": "Abuse do estilo skatewear com o Tênis DC Shoes Anvil TX Masculino! Confeccionado em material leve, a peça apresenta cabedal resistente, ideal para as suas manobras no skate. O cano baixo proporciona um ajuste confortável ao redor do tornozelo, enquanto o solado emborrachado fornece aderência e tração.",
		"avaliacao_media": 3.93,
		"avaliacao_qtd": 270,
		"desconto": 30
	},
	{
		"id": "UdiBYi4FowY6JYYaC7dn3",
		"nome": "Tênis Nike Downshifter 11",
		"tipo": "Tênis",
		"marca": "Nike",
		"genero": "Feminino",
		"preco": 329.99,
		"tamanhos": {
			"35": 0,
			"36": 6,
			"37": 2,
			"38": 3,
			"39": 2,
			"40": 1,
			"41": 4,
			"42": 7
		},
		"indicacao": "Caminhada, Corrida",
		"material": "Mesh",
		"pisada": null,
		"categoria": null,
		"origem": "Nacional",
		"descricao": "Para caminhadas e corridas leves na esteira ou nas ruas, aposte no conforto e qualidade do Tênis Nike Feminino para completar seu visual esportivo e treinar em busca do corpo saudável. Com um cabedal produzido em malha macia e respirável, o modelo possui tiras sintéticas que, junto ao calcanhar, garantem conforto e suporte para você ir mais longe. A entressola alta e fabricada em EVA proporciona amortecimento leve e deixa a passada mais suave. Já o solado emborrachado é aderente a diferentes tipos de piso, oferecendo segurança para você ultrapassar seus limites e ir cada vez mais longe. Se você é iniciante na corrida e está procurando por um tênis que faça a diferença, o novo Nike Downshifter 11 é a escolha certa. Aproveite!",
		"avaliacao_media": 4.59,
		"avaliacao_qtd": 5505,
		"desconto": 0
	},
	{
		"id": "UkQCuJ_Dx3KoN4hkB7yN2",
		"nome": "Tênis Anacapri Flatform Feminino - Colorido",
		"tipo": "Tênis",
		"marca": "Anacapri",
		"genero": "Feminino",
		"preco": 189.9,
		"tamanhos": {
			"33": 3,
			"34": 0,
			"35": 7,
			"36": 6,
			"37": 7,
			"38": 0,
			"39": 2,
			"40": 6
		},
		"indicacao": "Dia a Dia",
		"material": "Sintético",
		"pisada": null,
		"categoria": null,
		"origem": "Nacional",
		"descricao": "O Tênis Anacapri Flatform Feminino dá a dose de glamour que você precisa. Com palmilha confortável, a peça apresenta cabedal em material leve e flexível que te mantém confiante nas mais diversas ocasiões. Compre já esse tênis feminino!",
		"avaliacao_media": 4.49,
		"avaliacao_qtd": 134,
		"desconto": 0
	},
	{
		"id": "UZ8-120O5mrnGFzvF3DZU",
		"nome": "Tênis Adidas Runfalcon 2.0",
		"tipo": "Tênis",
		"marca": "Adidas",
		"genero": "Feminino",
		"preco": 349.99,
		"tamanhos": {
			"35": 7,
			"36": 6,
			"37": 1,
			"38": 0,
			"39": 4,
			"40": 4,
			"41": 4,
			"42": 7
		},
		"indicacao": "Dia a Dia",
		"material": "Mesh",
		"pisada": "Neutra",
		"categoria": "Amortecimento",
		"origem": "Nacional",
		"descricao": "Na esteira ou pelas ruas, domine a corrida com o novo Tênis Feminino da Adidas. O Runfalcon 2.0 chega com um cabedal com tripla camada de mesh para ainda mais respirabilidade, calcanhar acolchoado para máximo conforto e suporte, além de uma entressola em EVA para amortecimento leve e passada mais suave. O solado emborrachado garante aderência e tração em diferentes tipos de rua. Das caminhadas matinais aos tiros de 500 metros, conte com a Adidas para fazer seu treino render.",
		"avaliacao_media": 4.73,
		"avaliacao_qtd": 256,
		"desconto": 40
	},
	{
		"id": "UzZ8lq37UZcDmYot57SR5",
		"nome": "Sandália crocs tulum toe post black/tan - Preto",
		"tipo": "",
		"marca": "Crocs",
		"genero": "Feminino",
		"preco": 279.0,
		"tamanhos": {
			"33": 7,
			"34": 5,
			"35": 6,
			"36": 2,
			"37": 2,
			"38": 0,
			"39": 2,
			"40": 0,
			"41": 4,
			"42": 1
		},
		"indicacao": "Dia a Dia",
		"material": "Borracha",
		"pisada": null,
		"categoria": null,
		"origem": null,
		"descricao": "Sinta o calor e a alegria do verão o ano todo com a nova coleção de sandálias e sapatilhas crocs tulum. este modelo apresenta tiras flexíveis matlite ™ com fivela ajustável e biqueiras macias em tpu que proporcionam uma ótima sensação enquanto você passeia pela cidade. sofisticado ou elegante, não importa a escolha, você se sentirá bonita e elegante, não importa o clima! detalhes da sandália feminina crocs tulum toe post: fácli de calçar e de tirar. tiras elegantes assimétricas feitas de material matlite ™ macio e flexível. fivela de metal ajustável. incrivelmente leve e fácil de usar. salto ligeiramente levantado para uma silhueta confortável e moderna. iconic crocs comfort ™: leve. flexível. conforto de 360 graus. Construído em croslite™, resina de célula fechada que oferece excelente amortecimento e redução de impacto.",
		"avaliacao_media": 4.33,
		"avaliacao_qtd": 295,
		"desconto": 20
	},
	{
		"id": "VgQBHe4rB2sBamQED9jrX",
		"nome": "TÊNIS OLYMPIKUS LUME - Marinho+Vermelho",
		"tipo": "",
		"marca": "Olympikus",
		"genero": "Unissex",
		"preco": 189.99,
		"tamanhos": {
			"35": 4,
			"36": 2,
			"37": 5,
			"38": 2,
			"39": 7,
			"40": 4,
			"41": 2,
			"42": 0,
			"43": 2,
			"44": 6
		},
		"indicacao": "Dia a Dia",
		"material": null,
		"pisada": null,
		"categoria": null,
		"origem": null,
		"descricao": "O Olympikus Lume é o tênis ideal para quem busca conforto e alta resistência. Seu solado possui a tecnologia de amortecimento Evasense, que proporciona leveza, maciez e maior flexibilidade para os corres diários. O cabedal é confeccionado em tecido Jacquard multicolor, proporcionando flexibilidade, leveza e alta resistência. Possui vista em high frequency com detalhes de relevo, forro de tecido poliéster com espuma, puxador em fita no traseiro para auxiliar no calce.",
		"avaliacao_media": 3.77,
		"avaliacao_qtd": 65,
		"desconto": 50
	},
	{
		"id": "vNWfyxEcGtTqTvhxE-FmR",
		"nome": "Bota Coturno Masculino Couro Cano Curto Cadarço Zíper Casual - Preto",
		"tipo": "Bota",
		"marca": "Épico",
		"genero": "Masculino",
		"preco": 359.9,
		"tamanhos": {
			"35": 0,
			"36": 7,
			"37": 0,
			"38": 1,
			"39": 2,
			"40": 0,
			"41": 2,
			"42": 0,
			"43": 7,
			"44": 5,
			"45": 2,
			"46": 5
		},
		"indicacao": "Dia a Dia",
		"material": null,
		"pisada": null,
		"categoria": null,
		"origem": null,
		"descricao": "O Coturno masculino da Épico, confeccionado em couro é sinônimo de conforto e qualidade. O calçado possui fechamento em cadarço e zíper, solado em borracha de alta durabilidade que garante aderência e estabilidade ao caminhar. Versátil, aposte na peça com calças jeans e camisa para o dia a dia. ESPECIFICAÇÕES TÉCNICAS. Indicado para: Dia a Dia. Material: Couro. Solado: Borracha. Altura do Cano: Cano Curto. Forro: Têxtil. Fechamento: Cadarço. Estilo da Peça: Lisa. Ocasião: Conforto. Modelo da Bota: Coturno. Recomendações de Uso: A limpeza do calçado pode ser feita com detergente neutro e pano úmido. Não deixar submerso em água e não utilizar nenhuma forma de calor para secar. Guardar em local sem umidade. Garantia do Fabricante: Contra defeitos de fabricação.",
		"avaliacao_media": 3.21,
		"avaliacao_qtd": 155,
		"desconto": 20
	},
	{
		"id": "vq3atSFmj7F8KW59uS44b",
		"nome": "Sapatênis Pipper Couro Airmove Masculino - Preto",
		"tipo": "Sapatênis",
		"marca": "Pipper",
		"genero": "Masculino",
		"preco": 259.9,
		"tamanhos": {
			"37": 4,
			"38": 2,
			"39": 1,
			"40": 0,
			"41": 6,
			"42": 5,
			"43": 1,
			"44": 7,
			"45": 7,
			"46": 7
		},
		"indicacao": "Dia a Dia",
		"material": "Couro",
		"pisada": null,
		"categoria": null,
		"origem": null,
		"descricao": "Sapatênis masculino Pipper, confeccionado em couro.  Possui a tecnologia Airmove, com micro canaletas que direcionam o ar por todo o interior do calçado, gerando conforto, amortecimento e uma sensação de frescor que vai te acompanhar por todo o dia. Fechamento com elástico.",
		"avaliacao_media": 4.0,
		"avaliacao_qtd": 265,
		"desconto": 0
	},
	{
		"id": "w7Wwn4ed1cLTttxcFhAyM",
		"nome": "Tênis Adidas Runfalcon 2.0",
		"tipo": "Tênis",
		"marca": "Adidas",
		"genero": "Masculino",
		"preco": 279.99,
		"tamanhos": {
			"38": 1,
			"39": 5,
			"40": 3,
			"41": 7,
			"42": 3,
			"43": 7,
			"44": 2,
			"45": 3
		},
		"indicacao": "Caminhada, Corrida",
		"material": "Mesh",
		"pisada": null,
		"categoria": "Leveza/Velocidade",
		"origem": "Estrangeira",
		"descricao": "Com cabedal em mesh e couro, o Tênis Adidas Runfalcon 2.0 Masculino é a escolha certa para durabilidade e conforto nos seus treinos diários. O cabedal respirável garante respirabilidade para os seus pés, entressola macia em eva, drop de 9,5mm e saolado em borracha proporcionam maior impulso e tração durante o seu esporte favorito. Aposte nesse tênis masculino da Adidas para complementar o seu sportwear.",
		"avaliacao_media": 4.6,
		"avaliacao_qtd": 2202,
		"desconto": 0
	},
	{
		"id": "WIKFYbCMofUSw8PxnAPxi",
		"nome": "Sandalia Barbie Sweet Conforto 22727 Verde - Verde",
		"tipo": "",
		"marca": "Zaxy",
		"genero": "Feminino",
		"preco": 81.84,
		"tamanhos": {
			"33": 6,
			"34": 7,
			"35": 4,
			"36": 3,
			"37": 3,
			"38": 7,
			"39": 6,
			"40": 5,
			"41": 4,
			"42": 1,
			"43": 7
		},
		"indicacao": "Dia a Dia",
		"material": "Borracha",
		"pisada": null,
		"categoria": null,
		"origem": null,
		"descricao": "Sandalia Barbie Sweet Conforto 22727 Verde",
		"avaliacao_media": 4.41,
		"avaliacao_qtd": 242,
		"desconto": 0
	},
	{
		"id": "WtlYgB1etM6huhpL0WteZ",
		"nome": "Tênis Adidas Galaxy 5 Masculino - Preto+verde",
		"tipo": "Tênis",
		"marca": "Adidas",
		"genero": "Masculino",
		"preco": 279.99,
		"tamanhos": {
			"35": 4,
			"36": 0,
			"37": 4,
			"38": 4,
			"39": 6,
			"40": 7,
			"41": 7,
			"42": 6,
			"43": 0,
			"44": 3,
			"45": 2,
			"46": 5
		},
		"indicacao": "Dia a Dia",
		"material": "Têxtil",
		"pisada": "Neutra",
		"categoria": "Amortecimento",
		"origem": "Nacional",
		"descricao": "Aposte na liberdade e estilo para complementar sua corrida e treino. O Tênis Adidas Galaxy 5 Masculino é confeccionado em material macio ao toque da pele, com amortecimento cloudfoam para suporte e palmilha ortholite que evita o mau cheiro, além do cabedal respirável e solado em borracha durável com ótima aderência no chão. Dê o seu melhor no esporte e peça já o tênis de corrida Adidas!",
		"avaliacao_media": 4.65,
		"avaliacao_qtd": 124,
		"desconto": 0
	},
	{
		"id": "wvQk3BQZeBFpt2ZIsOXmZ",
		"nome": "Babuche Feminina Perfuros Lisa Conforto Dia a Dia Macio Leve - Preto",
		"tipo": "",
		"marca": "TORRENEZI",
		"genero": "Feminino",
		"preco": 229.8,
		"tamanhos": {
			"35": 2,
			"36": 3,
			"37": 6,
			"38": 5,
			"39": 1,
			"40": 4,
			"41": 0,
			"42": 2
		},
		"indicacao": "Dia a Dia",
		"material": "EVA",
		"pisada": null,
		"categoria": null,
		"origem": null,
		"descricao": "A Sandália Babuche da Torrenezzi é o calçado perfeito para quem busca comodidade e praticidade no dia a dia. Confeccionado em EVA, com solado em borracha, impressiona por sua durabilidade e resistência. Com calce prático, sua tira ajustável serve como apoio ao calcanhar ou acima do cabedal. Sem detalhes, ideal para quem prefere um estilo mais discreto é a melhor opção para os profissionais. Versátil e confortável, este produto é recomendado para Enfermeiros, Dentistas, Médicos e Fisioterapeutas ou ainda nos seus momentos de lazer. ESPECIFICAÇÕES TÉCNICAS. Indicado para: Dia a Dia. Modelo: Babuche. Material: EVA. Solado: Borracha. Material Interno: EVA. Estilo da Peça: Com perfuros. Ocasião: Conforto. Recomendações de Uso: A limpeza do calçado pode ser feita com detergente neutro e pano úmido. Não deixar submerso em água e não utilizar nenhuma forma de calor para secar. Guardar em local sem umidade. Garantia do Fabricante: Contra defeitos de fabricação.",
		"avaliacao_media": 3.9,
		"avaliacao_qtd": 154,
		"desconto": 0
	},
	{
		"id": "WzxP2HvHI6hfSxdScT31T",
		"nome": "Tênis Adidas Puremotion Adapt - Preto+Rosa",
		"tipo": "Tênis",
		"marca": "Adidas",
		"genero": "Feminino",
		"preco": 349.99,
		"tamanhos": {
			"34": 5,
			"35": 5,
			"36": 2,
			"37": 7,
			"38": 0,
			"39": 7,
			"40": 6,
			"41": 3,
			"42": 7,
			"43": 4
		},
		"indicacao": "Dia a Dia",
		"material": "Mesh",
		"pisada": null,
		"categoria": null,
		"origem": "Nacional",
		"descricao": "Inspirado na corrida, esse tênis casual da Adidas é o calçado ideal para quem ama conforto e estilo. Produzido em tecido leve e macio, o modelo tem colarinho levemente elástico para facilitar o calce; o visual clean sem cadarço agrega valor e oferece versatilidade para você combinar como quiser. Invista no jeito Adidas de ser com esse tênis e esteja pronto para arrasar no rolê. ",
		"avaliacao_media": 4.5,
		"avaliacao_qtd": 211,
		"desconto": 0
	},
	{
		"id": "xEvs32WnCfF2DtXKPmSyB",
		"nome": "Bota Dakota de Cano Curto - Castanha",
		"tipo": "Bota",
		"marca": "Dakota",
		"genero": "Feminino",
		"preco": 289.9,
		"tamanhos": {
			"33": 4,
			"34": 3,
			"35": 7,
			"36": 3,
			"37": 0,
			"38": 5,
			"39": 1,
			"40": 1,
			"41": 2,
			"42": 6,
			"43": 4,
			"44": 4
		},
		"indicacao": "Dia a Dia",
		"material": null,
		"pisada": null,
		"categoria": null,
		"origem": null,
		"descricao": "Com calce facilitado por não ter fechamentos, o modelo conta com a malha na região do cano, que facilita o calce por ser maleável. o restante do modelo é confeccionado em material sintético. Sua sola levemente tratorada é muito leve e macia, assim como o salto baixo com 4,0 cm de altura. Perfeita para ser usada em qualquer ocasião, a dica de look é combinar o modelo com vestidos e meia calça nos dias mais frios para um visual mais romântico!",
		"avaliacao_media": 3.55,
		"avaliacao_qtd": 118,
		"desconto": 0
	},
	{
		"id": "xMBJJBjyOsCt6bV7Orccv",
		"nome": "Bota Feminina Salto Baixo Cano Curto Botinha Macia Confortavel - Marrom",
		"tipo": "Bota",
		"marca": "REF",
		"genero": "Feminino",
		"preco": 144.9,
		"tamanhos": {
			"35": 0,
			"36": 2,
			"37": 7,
			"38": 0,
			"39": 1,
			"40": 5
		},
		"indicacao": "Dia a Dia",
		"material": null,
		"pisada": null,
		"categoria": null,
		"origem": null,
		"descricao": "Bota Coturno Feminina leve e confortável para você arrasar nos seus looks. Possui solado em borracha, leve e confortável, desenvolvido pensando no conforto do seu dia a dia. Possui também interior acolchoado e macio, trazendo mais conforto no uso. Fabricada com materiais selecionados e de altíssima qualidade, feita para ser usada em todas as ocasiões.",
		"avaliacao_media": 3.31,
		"avaliacao_qtd": 90,
		"desconto": 0
	},
	{
		"id": "XoAXTpafAWEnJQtEANz0a",
		"nome": "Tênis Adidas Grand Court Base Beyond Masculino - Branco+Vermelho",
		"tipo": "Tênis",
		"marca": "Adidas",
		"genero": "Masculino",
		"preco": 349.99,
		"tamanhos": {
			"36": 1,
			"37": 7,
			"38": 2,
			"39": 2,
			"40": 4,
			"41": 6,
			"42": 5,
			"43": 1,
			"44": 1
		},
		"indicacao": "Dia a Dia",
		"material": "Sintético",
		"pisada": null,
		"categoria": null,
		"origem": "Nacional",
		"descricao": "Atualize o seu estilo moderno e original com o Tênis Adidas Grand Court Base Beyond Masculino! Perfeito para o dia a dia, esse tênis Adidas fornece amortecimento e estabilidade durante as passadas. O cabedal macio e confortável garante respirabilidade, enquanto o solado emborrachado fornece aderência. Adquira já esse tênis Adidas masculino!",
		"avaliacao_media": 4.67,
		"avaliacao_qtd": 3,
		"desconto": 30
	},
	{
		"id": "xrCTso9gb4mHRK-fiFQPE",
		"nome": "Tênis Asics Raiden 3 Masculino - Preto+Grafite",
		"tipo": "Tênis",
		"marca": "Asics",
		"genero": "Masculino",
		"preco": 199.99,
		"tamanhos": {
			"37": 6,
			"38": 3,
			"39": 0,
			"40": 3,
			"41": 1,
			"42": 5,
			"43": 1,
			"44": 6,
			"45": 5,
			"46": 3
		},
		"indicacao": "Dia a Dia",
		"material": "Têxtil e Sintético",
		"pisada": "Neutra",
		"categoria": "Amortecimento",
		"origem": "Nacional",
		"descricao": "Para treinos funcionais, corridas ou caminhadas leves, aposte no Tênis Asics Raiden 3. Confeccionado em material respirável e durável, conta com solado de borracha resistente ao desgaste com frisos para maior aderência em diferentes tipos de superfícies, proporcionando maior segurança seja na academia ou nos treinos ao ar livre. Com design leve e moderno é o companheiro perfeito para os homens que amam se movimentar. Garanta já o seu Tênis Asics Masculino e se descubra no esporte com estilo e qualidade!",
		"avaliacao_media": 4.72,
		"avaliacao_qtd": 698,
		"desconto": 0
	},
	{
		"id": "y5iYDMBICzb_xsHgh_MD-",
		"nome": "Tênis Nike Revolution 6 Next Nature",
		"tipo": "Tênis",
		"marca": "Nike",
		"genero": "Masculino",
		"preco": 389.99,
		"tamanhos": {
			"37": 0,
			"38": 6,
			"39": 2,
			"40": 7,
			"41": 7,
			"42": 3,
			"43": 4,
			"44": 7,
			"45": 4
		},
		"indicacao": "Dia a Dia",
		"material": "Têxtil",
		"pisada": "Neutra",
		"categoria": null,
		"origem": "Nacional",
		"descricao": "Para caminhadas e corridas leves, treinos de musculação ou até mesmo no dia a dia aposte no conforto e qualidade do Tênis Nike Masculino Revolution 6 Next Nature para completar seu visual. Com cabedal produzido em material macio, o modelo possui calcanhar acolchoado e fecho em cadarço para ajuste personalizado e firme. A entressola em EVA proporciona amortecimento leve e o solado emborrachado garante aderência e tração em diferentes tipos de pisos. Já o visual moderno agrega valor e deixa seu estilo autêntico e despojado. Aproveite!",
		"avaliacao_media": 4.6,
		"avaliacao_qtd": 1105,
		"desconto": 0
	},
	{
		"id": "YArLh4NF7K7KWCsdko48_",
		"nome": "Tênis Masculino Polo Joy Casual",
		"tipo": "Tênis",
		"marca": "Polo Joy",
		"genero": "Masculino",
		"preco": 219.99,
		"tamanhos": {
			"37": 2,
			"38": 2,
			"39": 7,
			"40": 4,
			"41": 4,
			"42": 0,
			"43": 5,
			"44": 0
		},
		"indicacao": "Dia a Dia",
		"material": "Lona",
		"pisada": null,
		"categoria": null,
		"origem": "Nacional",
		"descricao": "SAPATÊNIS POLO JOY MASCULINO. Indicado para os homens que valorizam o estilo, o Sapatênis da Polo Joy é uma boa pedida para calçar durante o cotidiano. Modelo confortável, resistente e que dá grande aderência no andar. Especificações técnicas: . Cabedal: Lona de Algodão. Cor: Azul Marinho. Fechamento: em cadarço. com passador de metal e etiqueta interna. Forro: em nylon, com acolchoamento no calcanhar garantindo mais conforto aos pés. Palmilha: em EVA . Solado: em borracha TR, todo costurado em volta. Garantia contra defeitos de fabricação.",
		"avaliacao_media": 4.34,
		"avaliacao_qtd": 1635,
		"desconto": 0
	},
	{
		"id": "YbnshlnGxu6h1WIvkFyzK",
		"nome": "Tênis Nike Downshifter 11 ",
		"tipo": "Tênis",
		"marca": "Nike",
		"genero": "Masculino",
		"preco": 329.99,
		"tamanhos": {
			"35": 0,
			"36": 2,
			"37": 5,
			"38": 5,
			"39": 6,
			"40": 5,
			"41": 6,
			"42": 4,
			"43": 5,
			"44": 0,
			"45": 2,
			"46": 4
		},
		"indicacao": "Caminha, Corrida",
		"material": "Têxtil",
		"pisada": "Neutra",
		"categoria": "Amortecimento",
		"origem": "Nacional",
		"descricao": "O Tênis Nike Downshifter 11 Masculino é o seu novo tênis de corrida favorito! O modelo apresenta cabedal em malha de tramas abertas que auxiliam na flexibilidade e na ventilação interna, que afasta o mau odor. A palmilha macia fornece conforto durante as passadas, enquanto o solado emborrachado garante aderência e tração. A entressola com espuma macia proporciona suporte enquanto você foca no treino. Por fim, o design moderno da peça dá o tom do visual. Mostre seu potencial no esporte com esse tênis masculino Nike!",
		"avaliacao_media": 4.53,
		"avaliacao_qtd": 6893,
		"desconto": 40
	},
	{
		"id": "yMfuWxmTsvPSck7zHhdSV",
		"nome": "BOTA MISSISSIPI BICO FINO - Preto",
		"tipo": "",
		"marca": "Mississipi",
		"genero": "Feminino",
		"preco": 229.9,
		"tamanhos": {
			"33": 2,
			"34": 2,
			"35": 0,
			"36": 6,
			"37": 7,
			"38": 0,
			"39": 4,
			"40": 0,
			"41": 5,
			"42": 1,
			"43": 2
		},
		"indicacao": "Dia a Dia",
		"material": null,
		"pisada": null,
		"categoria": null,
		"origem": null,
		"descricao": "Bota Mississipi feminina na cor baunilha e preto, uma delicadeza nos pés. Com o salto trabalhado e com punho, trazendo mais charme pra peça. Tem estilo ankle boot possui cabedal confeccionado em napa, salto bloco e interior forrado com palmilha em EVA macio e responsivo que proporciona maior maciez e absorve melhor os impactos. O solado antiderrapante proporciona maior segurança e estabilidade ao caminhar. Possui zíper na lateral que auxilia no fechamento. Esse cano curto é a pedida certa para um visual versátil e elegante!Características:Marca: MississipiCabedal(Material Externo): Material SintéticoSolado: TpuPalmilha: Em EspumaForro: Material TêxtilAltura Do Salto: 9 cmTipo de Salto: Bloco",
		"avaliacao_media": 4.41,
		"avaliacao_qtd": 54,
		"desconto": 40
	},
	{
		"id": "_QUSJU_PfnQpdRS_ii1tu",
		"nome": "Chuteira Society Adidas Copa Sense 4 - Preto",
		"tipo": "Chuteira",
		"marca": "Adidas",
		"genero": "Masculino",
		"preco": 399.9,
		"tamanhos": {
			"37": 0,
			"38": 4,
			"39": 4,
			"40": 2,
			"41": 0,
			"42": 4,
			"43": 1,
			"44": 1,
			"45": 0
		},
		"indicacao": "Dia a Dia",
		"material": null,
		"pisada": null,
		"categoria": null,
		"origem": null,
		"descricao": "O cabedal macio foi feito para durar. O solado é adaptado para alta tração em grama natural e artificial. A Chuteira apresenta forro interno em têxtil com reforço acolchoado para maior proteção.\nCaracterísticas\n- Fecho de cadarço\n- Solado de borracha\n- Material: Têxtil",
		"avaliacao_media": 3.97,
		"avaliacao_qtd": 292,
		"desconto": 0
	}
]